ITEM.name = "Походный рюкзак «Black Wolf»"
ITEM.description = "Очень вместительный походный рюкзак, который крепится на тактические ремни Вашей униформы, закрепляясь на Вашей спине с помощью строп. Сам сделана из нейлона и неопрена с добавлением кевларовых вставок для защиты предметов внутри него, водонепроницаем и имеет ремешки, которые плотно закрывают его. Внутри есть несколько карманов для расфасовки предметов."
ITEM.model = Model("models/fallout 3/backpack_6.mdl")
ITEM.width = 4
ITEM.height = 4
ITEM.price = 120
ITEM.invHeight = 6
ITEM.invWidth = 8