ITEM.name = "Преступление и наказание том II"
ITEM.price = 6
ITEM.model = Model("models/props_lab/binderredlabel.mdl")
ITEM.description = "Потрепання книга, в которой написан рассказ."
ITEM.contents = [[
<font color='red' size='4'>Written by Федор Достоевский</font>
<br><br>
<font size='6'>ЧАСТЬ ЧЕТВЕРТАЯ</font>
<br><br>
<br><br>
<font size='5'>I</font>
<br><br>
<i>«Неужели это продолжение сна?»</i> — подумалось еще раз Раскольникову. Осторожно и недоверчиво всматривался он в неожиданного гостя.
<br>
— Свидригайлов? Какой вздор! Быть не может! — проговорил он наконец вслух, в недоумении.
<br>
Казалось, гость совсем не удивился этому восклицанию.
<br>
— Вследствие двух причин к вам зашел: во-первых, лично познакомиться пожелал, так как давно уж наслышан с весьма любопытной и выгодной для вас точки; а во-вторых, мечтаю, что не уклонитесь, может быть, мне помочь в одном предприятии, прямо касающемся интереса сестрицы вашей, Авдотьи Романовны. Одного-то меня, без рекомендации, она, может, и на двор к себе теперь не пустит, вследствие предубеждения, ну, а с вашей помощью я, напротив, рассчитываю...
<br>
— Плохо рассчитываете, — перебил Раскольников.
<br>
— Они ведь только вчера прибыли, позвольте спросить?
<br>
Раскольников не ответил.
<br>
— Вчера, я знаю. Я ведь сам прибыл всего только третьего дня. Ну-с, вот что я скажу вам на этот счет, Родион Романович; оправдывать себя считаю излишним, но позвольте же и мне заявить: что ж тут, во всем этом, в самом деле, такого особенно преступного с моей стороны, то есть без предрассудков-то, а здраво судя?
<br><br>
Раскольников продолжал молча его рассматривать.
<br>
— То, что в своем доме преследовал беззащитную девицу и «оскорблял ее своими гнусными предложениями», — так ли-с? (Сам вперед забегаю!) Да ведь предположите только, что и я человек есмь, et nihil humanum... 1 одним словом, что и я способен прельститься и полюбить (что уж, конечно, не по нашему велению творится), тогда всё самым естественным образом объясняется. Тут весь вопрос: изверг ли я или сам жертва? Ну а как жертва? Ведь предлагая моему предмету бежать со мною в Америку или в Швейцарию, я, может, самые почтительнейшие чувства при сем питал, да еще думал обоюдное счастие устроить!.. Разум-то ведь страсти служит; я, пожалуй, себя еще больше губил, помилуйте!..
<br>
— Да совсем не в том дело, — с отвращением перебил Раскольников, — просто-запросто вы противны, правы ль вы или не правы, ну вот с вами и не хотят знаться, и гонят вас, и ступайте!..
<br><br>
Свидригайлов вдруг расхохотался.
<br>
— Однако ж вы... однако ж вас не собьешь! — проговорил он, смеясь откровеннейшим образом, — я было думал схитрить, да нет, вы как раз на самую настоящую точку стали!
<br>
— Да вы и в эту минуту хитрить продолжаете.
<br>
— Так что ж? Так что ж? — повторял Свидригайлов, смеясь нараспашку, — ведь это bonne guerre, 2 что называется, и самая позволительная хитрость!.. Но все-таки вы меня перебили; так или этак, подтверждаю опять: никаких неприятностей не было бы, если бы не случай в саду. Марфа Петровна...
<br>
— Марфу-то Петровну вы тоже, говорят, уходили? — грубо перебил Раскольников.
<br>
— А вы и об этом слышали? Как, впрочем, не слыхать... Ну, насчет этого вашего вопроса, право, не знаю, как вам сказать, хотя моя собственная совесть в высшей степени спокойна на этот счет. То есть не подумайте, чтоб я опасался чего-нибудь там этакого: всё это произведено было в совершенном порядке и в полной точности: медицинское следствие обнаружило апоплексию, происшедшую от купания сейчас после плотного обеда, с выпитою чуть не бутылкой вина, да и ничего другого и обнаружить оно не могло... Нет-с, я вот что про себя думал некоторое время, вот особенно в дороге, в вагоне сидя: не способствовал ли я всему этому... несчастью, как-нибудь там раздражением нравственно или чем-нибудь в этом роде? Но заключил, что и этого положительно быть не могло.
<br>
Раскольников засмеялся.
<br>
— Охота же так беспокоиться!
<br>
— Да вы чему смеетесь? Вы сообразите: я ударил всего только два раза хлыстиком, даже знаков не оказалось... Не считайте меня, пожалуйста, циником; я ведь в точности знаю, как это гнусно с моей стороны, ну и так далее; но ведь я тоже наверно знаю, что Марфа Петровна, пожалуй что, и рада была этому моему, так сказать, увлечению. История по поводу вашей сестрицы истощилась до ижицы. Марфа Петровна уже третий день принуждена была дома сидеть; не с чем в городишко показаться, да и надоела она там всем с своим этим письмом (про чтение письма-то слышали?). И вдруг эти два хлыста как с неба падают! Первым делом карету велела закладывать!.. Я уж о том и не говорю, что у женщин случаи такие есть, когда очень и очень приятно быть оскорбленною, несмотря на всё видимое негодование. Они у всех есть, эти случаи-то; человек вообще очень и очень даже любит быть оскорбленным, замечали вы это? Но у женщин это в особенности. Даже можно сказать, что тем только и пробавляются.
<br>
Одно время Раскольников думал было встать и уйти и тем покончить свидание. Но некоторое любопытство и даже как бы расчет удержали его на мгновение.
<br>
— Вы любите драться? — спросил он рассеянно.
<br>
— Нет, не весьма, — спокойно отвечал Свидригайлов. — А с Марфой Петровной почти никогда не дрались. Мы весьма согласно жили, и она мной всегда довольна оставалась. Хлыст я употребил, во все наши семь лет, всего только два раза (если не считать еще одного третьего случая, весьма, впрочем, двусмысленного): в первый раз — два месяца спустя после нашего брака, тотчас же по приезде в деревню, и вот теперешний последний случай. А вы уж думали, я такой изверг, ретроград, крепостник? хе-хе... А кстати: не припомните ли вы, Родион Романович, как несколько лет тому назад, еще во времена благодетельной гласности, осрамили у нас всенародно и вселитературно одного дворянина — забыл фамилию! — вот еще немку-то отхлестал в вагоне, помните? Тогда еще, в тот же самый год, кажется, и «Безобразный поступок Века» случился (ну, «Египетские-то ночи», чтение-то публичное, помните? Черные-то глаза! О, где ты золотое время нашей юности!). Ну-с, так вот мое мнение: господину, отхлеставшему немку, глубоко не сочувствую, потому что и в самом деле оно... что же сочувствовать! Но при сем не могу не заявить, что случаются иногда такие подстрекательные «немки», что, мне кажется, нет ни единого прогрессиста, который бы совершенно мог за себя поручиться. С этой точки никто не посмотрел тогда на предмет, а между тем эта точка-то и есть настоящая гуманная, право-с так!
<br><br>
Проговорив это, Свидригайлов вдруг опять рассмеялся. Раскольникову явно было, что это на что-то твердо решившийся человек и себе на уме.
<br>
— Вы, должно быть, несколько дней сряду ни с кем не говорили? — спросил он.
<br>
— Почти так. А что: верно, дивитесь, что я такой складной человек?
<br>
— Нет, я тому дивлюсь, что уж слишком вы складной человек.
<br>
— Оттого что грубостию ваших вопросов не обижался? Так, что ли? Да... чего ж обижаться? Как спрашивали, так и отвечал, — прибавил он с удивительным выражением простодушия. — Ведь я особенно-то ничем почти не интересуюсь, ей-богу, — продолжал он как-то вдумчиво. — Особенно теперь, ничем-таки не занят... Впрочем, вам позволительно думать, что я из видов заискиваю, тем более что имею дело до вашей сестрицы, сам объявил. Но я вам откровенно скажу: очень скучно! Особенно эти три дня, так что я вам даже обрадовался... Не рассердитесь, Родион Романович, но вы мне сами почему-то кажетесь ужасно как странным. Как хотите, а что-то в вас есть; и именно теперь, то есть не собственно в эту минуту, а вообще теперь... Ну, ну, не буду, не буду, не хмурьтесь! Я ведь не такой медведь, как вы думаете.
<br>
Раскольников мрачно посмотрел на него.
<br>
— Вы даже, может быть, и совсем не медведь, — сказал он. — Мне даже кажется, что вы очень хорошего общества или, по крайней мере, умеете при случае быть и порядочным человеком.
<br>
— Да ведь я ничьим мнением особенно не интересуюсь, — сухо и как бы даже с оттенком высокомерия ответил Свидригайлов, — а потому отчего же и не побывать пошляком, когда это платье в нашем климате так удобно носить и... и особенно если к тому и натуральную склонность имеешь, — прибавил он, опять засмеявшись.
<br>
— Я слышал, однако, что у вас здесь много знакомых. Вы ведь то, что называется «не без связей». Зачем же вам я-то в таком случае, как не для целей?
<br>
— Это вы правду сказали, что у меня есть знакомые, — подхватил Свидригайлов, не отвечая на главный пункт, — я уж встречал; третий ведь день слоняюсь; и сам узнаю, и меня, кажется, узнают. Оно конечно, одет прилично и числюсь человеком не бедным; нас ведь и крестьянская реформа обошла: леса да луга заливные, доход-то и не теряется; но... не пойду я туда; и прежде надоело: хожу третий день и не признаюсь никому... А тут еще город! То есть как это он сочинился у нас, скажите пожалуйста! Город канцеляристов и всевозможных семинаристов! Право, я многого здесь прежде не примечал, лет восемь-то назад, когда тут валандался... На одну только анатомию теперь и надеюсь, ей-богу!
<br>
— На какую анатомию?
<br>
— А насчет этих клубов, Дюссотов, пуантов этих ваших или, пожалуй, вот еще прогрессу — ну, это пусть будет без нас, — продолжал он, не заметив опять вопроса. — Да и охота шулером-то быть?
<br>
— А вы были и шулером?
<br>
— Как же без этого? Целая компания нас была, наиприличнейшая, лет восемь назад; проводили время; и всё, знаете, люди с манерами, поэты были, капиталисты были. Да и вообще у нас, в русском обществе, самые лучшие манеры у тех, которые биты бывали, — заметили вы это? Это ведь я в деревне теперь опустился. А все-таки посадили было меня тогда в тюрьму за долги, гречонка один нежинский. Тут и подвернулась Марфа Петровна, поторговалась и выкупила меня за тридцать тысяч сребреников. (Всего-то я семьдесят тысяч был должен). Сочетались мы с ней законным браком, и увезла она меня тотчас же к себе в деревню, как какое сокровище. Она ведь старше меня пятью годами. Очень любила. Семь лет из деревни не выезжал. И заметьте, всю-то жизнь документ против меня, на чужое имя, в этих тридцати тысячах держала, так что задумай я в чем-нибудь взбунтоваться, — тотчас же в капкан! И сделала бы! У женщин ведь это всё вместе уживается.
<br>
— А если бы не документ, дали бы тягу?
<br>
— Не знаю, как вам сказать. Меня этот документ почти не стеснял. Никуда мне не хотелось, а за границу Марфа Петровна и сама меня раза два приглашала, видя, что я скучал. Да что! За границу я прежде ездил, и всегда мне тошно бывало. Не то чтоб, а вот заря занимается, залив Неаполитанский, море, смотришь, и как-то грустно. Всего противнее, что ведь действительно о чем-то грустишь! Нет, на родине лучше: тут, по крайней мере, во всем других винишь, а себя оправдываешь. Я бы, может, теперь в экспедицию на Северный полюс поехал, потому j'ai le vin mauvais, 3 и пить мне противно, а кроме вина ничего больше не остается. Пробовал. А что, говорят, Берг в воскресенье в Юсуповом саду на огромном шаре полетит, попутчиков за известную плату приглашает, правда?
<br>
— Что ж, вы полетели бы?
<br>
— Я? Нет... так... — пробормотал Свидригайлов, действительно как бы задумавшись.
<br>
<i>«Да что он, в самом деле, что ли?»</i> — подумал Раскольников.
<br>
— Нет, документ меня не стеснял, — продолжал Свидригайлов раздумчиво, — это я сам из деревни не выезжал. Да и уж с год будет, как Марфа Петровна в именины мои мне и документ этот возвратила, да еще вдобавок примечательную сумму подарила. У ней ведь был капитал. «Видите, как я вам доверяю, Аркадий Иванович», — право, так и выразилась. Вы не верите, что так выразилась? А знаете: ведь я хозяином порядочным в деревне стал; меня в околотке знают. Книги тоже выписывал. Марфа Петровна сперва одобряла, а потом всё боялась, что я заучусь.
<br>
— Вы по Марфе Петровне, кажется, очень скучаете?
<br>
— Я? Может быть. Право, может быть. А кстати, верите вы в привидения?
<br>
— В какие привидения?
<br>
— В обыкновенные привидения, в какие!
<br>
— А вы верите?
<br>
— Да, пожалуй, и нет, pour vous plaire... 4 То есть не то что нет...
<br>
— Являются, что ли?
<br>
Свидригайлов как-то странно посмотрел на него.
<br>
— Марфа Петровна посещать изволит, — проговорил он, скривя рот в какую-то странную улыбку.
<br>
— Как это посещать изволит?
<br>
— Да уж три раза приходила. Впервой я ее увидел в самый день похорон, час спустя после кладбища. Это было накануне моего отъезда сюда. Второй раз третьего дня, в дороге, на рассвете, на станции Малой Вишере; а в третий раз, два часа тому назад, на квартире, где я стою, в комнате; я был один.
<br>
— Наяву?
<br>
— Совершенно. Все три раза наяву. Придет, поговорит с минуту и уйдет в дверь; всегда в дверь. Даже как будто слышно.
<br>
— Отчего я так и думал, что с вами непременно что-нибудь в этом роде случается! — проговорил вдруг Раскольников и в ту же минуту удивился, что это сказал. Он был в сильном волнении.
<br>
— Во-от? Вы это подумали? — с удивлением спросил Свидригайлов, — да неужели? Ну, не сказал ли я, что между нами есть какая-то точка общая, а?
<br>
— Никогда вы этого не говорили! — резко и с азартом ответил Раскольников.
<br>
— Не говорил?
<br>
— Нет!
<br>
— Мне показалось, что говорил. Давеча, как я вошел и увидел, что вы с закрытыми глазами лежите, а сами делаете вид, — тут же и сказал себе: «Это тот самый и есть!»
<br>
— Что это такое: тот самый? Про что вы это? — вскричал Раскольников.
<br>
— Про что? А право, не знаю про что... — чистосердечно, и как-то сам запутавшись, пробормотал Свидригайлов.
<br>
С минуту помолчали. Оба глядели друг на друга во все глаза.
<br>
— Всё это вздор! — с досадой вскрикнул Раскольников. — Что ж она вам говорит, когда приходит?
<br>
— Она-то? Вообразите себе, о самых ничтожных пустяках, и подивитесь человеку: меня ведь это-то и сердит. В первый раз вошла (я, знаете, устал: похоронная служба, со святыми упокой, потом лития, закуска, — наконец-то в кабинете один остался, закурил сигару, задумался), вошла в дверь: «А вы, говорит, Аркадий Иванович, сегодня за хлопотами и забыли в столовой часы завести». А часы эти я, действительно, все семь лет, каждую неделю сам заводил, а забуду — так всегда, бывало, напомнит. На другой день я уж еду сюда. Вошел, на рассвете, на станцию, — за ночь вздремнул, изломан, глаза заспаны, — взял кофею; смотрю — Марфа Петровна вдруг садится подле меня, в руках колода карт: «Не загадать ли вам, Аркадий Иванович, на дорогу-то?» А она мастерица гадать была. Ну, и не прощу же себе, что не загадал! Убежал, испугавшись, а тут, правда, и колокольчик. Сижу сегодня после дряннейшего обеда из кухмистерской, с тяжелым желудком, — сижу, курю — вдруг опять Марфа Петровна, входит вся разодетая, в новом шелковом зеленом платье, с длиннейшим хвостом: «Здравствуйте, Аркадий Иванович! Как на ваш вкус мое платье? Аниська так не сошьет». (Аниська — это мастерица у нас в деревне, из прежних крепостных, в ученье в Москве была— хорошенькая девчонка). Стоит, вертится передо мной. Я осмотрел платье, потом внимательно ей в лицо посмотрел: «Охота вам, говорю, Марфа Петровна, из таких пустяков ко мне ходить, беспокоиться». — «Ах бог мой, батюшка, уж и потревожить тебя нельзя!» Я ей говорю, чтобы подразнить ее: «Я, Марфа Петровна, жениться хочу». — «От вас это станется, Аркадий Иванович; не много чести вам, что вы, не успев жену схоронить, тотчас и жениться поехали. И хоть бы выбрали-то хорошо, а то ведь, я знаю, — ни ей, ни себе, только добрых людей насмешите». Взяла да и вышла, и хвостом точно как будто шумит. Экой ведь вздор, а?
<br>
— Да вы, впрочем, может быть, всё лжете? — отозвался Раскольников.
<br>
— Я редко лгу, — отвечал Свидригайлов, задумчиво и как бы совсем не заметив грубости вопроса.
<br>
— А прежде, до этого, вы никогда привидений не видывали?
<br>
— Н... нет, видел, один только раз в жизни, шесть лет тому. Филька, человек дворовый, у меня был; только что его похоронили, я крикнул, забывшись: «Филька, трубку!» — вошел, и прямо к горке, где стоят у меня трубки. Я сижу, думаю: «Это он мне отомстить», потому что перед самою смертью мы крепко поссорились. «Как ты смеешь, говорю, с продранным локтем ко мне входить, — вон, негодяй!» Повернулся, вышел и больше не приходил. Я Марфе Петровне тогда не сказал. Хотел было панихиду по нем отслужить, да посовестился.
<br>
— Сходите к доктору.
<br>
— Это-то я и без вас понимаю, что нездоров, хотя, право, не знаю чем; по-моему, я, наверно, здоровее вас впятеро. Я вас не про то спросил, — верите вы или нет, что привидения являются? Я вас спросил: верите ли вы, что есть привидения?
<br>
— Нет, ни за что не поверю! — с какою-то даже злобой вскричал Раскольников.
<br>
— Ведь обыкновенно как говорят? — бормотал Свидригайлов, как бы про себя, смотря в сторону и наклонив несколько голову. — Они говорят: «Ты болен, стало быть, то, что тебе представляется, есть один только несуществующий бред». А ведь тут нет строгой логики. Я согласен, что привидения являются только больным; но ведь это только доказывает, что привидения могут являться не иначе как больным, а не то, что их нет, самих по себе.
<br>
— Конечно, нет! — раздражительно настаивал Раскольников.
<br>
— Нет? Вы так думаете? — продолжал Свидригайлов, медленно посмотрев на него. — Ну а что, если так рассудить (вот помогите-ка): «Привидения — это, так сказать, клочки и отрывки других миров, их начало. Здоровому человеку, разумеется, их незачем видеть, потому что здоровый человек есть наиболее земной человек, а стало быть, должен жить одною здешнею жизнью, для полноты и для порядка. Ну а чуть заболел, чуть нарушился нормальный земной порядок в организме, тотчас и начинает сказываться возможность другого мира, и чем больше болен, тем и соприкосновений с другим миром больше, так что когда умрет совсем человек, то прямо и перейдет в другой мир». Я об этом давно рассуждал. Если в будущую жизнь верите, то и этому рассуждению можно поверить.
<br>
— Я не верю в будущую жизнь, — сказал Раскольников.
<br>
Свидригайлов сидел в задумчивости.
<br>
— А что, если там одни пауки или что-нибудь в этом роде, — сказал он вдруг.
<br>
«Это помешанный», — подумал Раскольников.
<br>
— Нам вот всё представляется вечность как идея, которую понять нельзя, что-то огромное, огромное! Да почему же непременно огромное? И вдруг, вместо всего этого, представьте себе, будет там одна комнатка, эдак вроде деревенской бани, закоптелая, а по всем углам пауки, и вот и вся вечность. Мне, знаете, в этом роде иногда мерещится.
<br>
— И неужели, неужели вам ничего не представляется утешительнее и справедливее этого! — с болезненным чувством вскрикнул Раскольников.
<br>
— Справедливее? А почем знать, может быть, это и есть справедливое, и знаете, я бы так непременно нарочно сделал! — ответил Свидригайлов, неопределенно улыбаясь.
<br><br>
Каким-то холодом охватило вдруг Раскольникова, при этом безобразном ответе. Свидригайлов поднял голову, пристально посмотрел на него и вдруг расхохотался.
<br>
— Нет, вы вот что сообразите, — закричал он, — назад тому полчаса мы друг друга еще и не видывали, считаемся врагами, между нами нерешенное дело есть; мы дело-то бросили и эвона в какую литературу заехали! Ну, не правду я сказал, что мы одного поля ягоды?
<br>
— Сделайте же одолжение, — раздражительно продолжал Раскольников, — позвольте вас просить поскорее объясниться и сообщить мне, почему вы удостоили меня чести вашего посещения... и... и... я тороплюсь, мне некогда, я хочу со двора идти...
<br>
— Извольте, извольте. Ваша сестрица, Авдотья Романовна, за господина Лужина выходит, Петра Петровича?
<br>
— Нельзя ли как-нибудь обойти всякий вопрос о моей сестре и не упоминать ее имени? Я даже не понимаю, как вы смеете при мне выговаривать ее имя, если только вы действительно Свидригайлов?
<br>
— Да ведь я же об ней и пришел говорить, как же не упоминать-то?
<br>
— Хорошо; говорите, но скорее!
<br>
— Я уверен, что вы об этом господине Лужине, моем по жене родственнике, уже составили ваше мнение, если его хоть полчаса видели или хоть что-нибудь об нем верно и точно слышали. Авдотье Романовне он не пара. По-моему, Авдотья Романовна в этом деле жертвует собою весьма великодушно и нерасчетливо для... для своего семейства. Мне показалось, вследствие всего, что я об вас слышал, что вы с своей стороны, очень бы довольны были, если б этот брак мог расстроиться без нарушения интересов. Теперь же, узнав вас лично, я даже в этом уверен.
<br>
— С вашей стороны всё это очень наивно; извините меня, я хотел сказать: нахально, — сказал Раскольников.
<br>
— То есть вы этим выражаете, что я хлопочу в свой карман. Не беспокойтесь, Родион Романович, если б я хлопотал в свою выгоду, то не стал бы так прямо высказываться, не дурак же ведь я совсем. На этот счет открою вам одну психологическую странность. Давеча я, оправдывая свою любовь к Авдотье Романовне, говорил, что был сам жертвой. Ну, так знайте же, что никакой я теперь любви не ощущаю, н-никакой, так что мне самому даже странно это, потому что я ведь действительно нечто ощущал...
<br>
— От праздности и разврата, — перебил Раскольников.
<br>
— Действительно, я человек развратный и праздный. А впрочем, ваша сестрица имеет столько преимуществ, что не мог же и я не поддаться некоторому впечатлению. Но всё это вздор, как теперь и сам вижу.
<br>
— Давно ли увидели?
<br>
— Замечать стал еще прежде, окончательно же убедился третьего дня, почти в самую минуту приезда в Петербург. Впрочем, еще в Москве воображал, что еду добиваться руки Авдотьи Романовны и соперничать с господином Лужиным.
<br>
— Извините, что вас перерву, сделайте одолжение: нельзя ли сократить и перейти прямо к цели вашего посещения. Я тороплюсь, мне надо идти со двора...
<br>
— С величайшим удовольствием. Прибыв сюда и решившись теперь предпринять некоторый... вояж, я пожелал сделать необходимые предварительные распоряжения. Дети мои остались у тетки; они богаты, а я им лично не надобен. Да и какой я отец! Себе я взял только то, что подарила мне год назад Марфа Петровна. С меня достаточно. Извините, сейчас перехожу к самому делу. Перед вояжем, который, может быть, и сбудется, я хочу и с господином Лужиным покончить. Не то чтоб уж я его очень терпеть не мог, но через него, однако, и вышла эта ссора моя с Марфой Петровной, когда я узнал, что она эту свадьбу состряпала. Я желаю теперь повидаться с Авдотьей Романовной, через ваше посредство, и, пожалуй, в вашем же присутствии объяснить ей, во-первых, что от господина Лужина не только не будет ей ни малейшей выгоды, но даже наверно будет явный ущерб. Затем, испросив у ней извинения в недавних этих всех неприятностях, я попросил бы позволения предложить ей десять тысяч рублей и таким образом облегчить разрыв с господином Лужиным, разрыв, от которого, я уверен, она и сама была бы не прочь, явилась бы только возможность.
<br>
— Но вы действительно, действительно сумасшедший! — вскричал Раскольников, не столько даже рассерженный, сколько удивленный. — Как смеете вы так говорить!
<br>
— Я так и знал, что вы закричите; но, во-первых, я хоть и небогат, но эти десять тысяч рублей у меня свободны, то есть совершенно, совершенно мне не надобны. Не примет Авдотья Романовна, так я, пожалуй, еще глупее их употреблю. Это раз. Второе: совесть моя совершенно покойна; я без всяких расчетов предлагаю. Верьте не верьте, а впоследствии узнаете и вы, и Авдотья Романовна. Всё в том, что я действительно принес несколько хлопот и неприятностей многоуважаемой вашей сестрице; стало быть, чувствуя искреннее раскаяние, сердечно желаю, — не откупиться, не заплатить за неприятности, а просто-запросто сделать для нее что-нибудь выгодное, на том основании, что не привилегию же в самом деле взял я делать одно только злое. Если бы в моем предложении была хотя миллионная доля расчета, то не стал бы я предлагать так прямо; да и не стал бы я предлагать всего только десять тысяч, тогда как всего пять недель назад предлагал ей больше. Кроме того, я, может быть, весьма и весьма скоро женюсь на одной девице, а следственно, все подозрения в каких-нибудь покушениях против Авдотьи Романовны тем самым должны уничтожиться. В заключение скажу, что, выходя за господина Лужина, Авдотья Романовна те же самые деньги берет, только с другой стороны... Да вы не сердитесь, Родион Романович, рассудите спокойно и хладнокровно.
<br>
Говоря это, Свидригайлов был сам чрезвычайно хладнокровен и спокоен.
<br>
— Прошу вас кончить, — сказал Раскольников. — Во всяком случае, это непростительно дерзко.
<br>
— Нимало. После этого человек человеку на сем свете может делать одно только зло и, напротив, не имеет права сделать ни крошки добра, из-за пустых принятых формальностей. Это нелепо. Ведь если б я, например, помер и оставил бы эту сумму сестрице вашей по духовному завещанию, неужели б она и тогда принять отказалась?
<br>
— Весьма может быть.
<br>
— Ну уж это нет-с. А впрочем, нет, так и нет, так пусть и будет. А только десять тысяч — прекрасная штука, при случае. Во всяком случае, попрошу передать сказанное Авдотье Романовне.
<br>
— Нет, не передам.
<br>
— В таком случае, Родион Романович, я сам принужден буду добиваться свидания личного, а стало быть, беспокоить.
<br>
— А если я передам, вы не будете добиваться свидания личного?
<br>
— Не знаю, право, как вам сказать. Видеться один раз я бы очень желал.
<br>
— Не надейтесь.
<br>
— Жаль. Впрочем, вы меня не знаете. Вот, может, сойдемся поближе.
<br>
— Вы думаете, что мы сойдемся поближе?
<br>
— А почему ж бы и нет? — улыбнувшись сказал Свидригайлов, встал и взял шляпу, — я ведь не то чтобы так уж очень желал вас беспокоить и, идя сюда, даже не очень рассчитывал, хотя, впрочем, физиономия ваша еще давеча утром меня поразила...
<br>
— Где вы меня давеча утром видели? — с беспокойством спросил Раскольников.
<br>
— Случайно-с... Мне всё кажется, что в вас есть что-то к моему подходящее... Да не беспокойтесь, я не надоедлив; и с шулерами уживался, и князю Свирбею, моему дальнему родственнику и вельможе, не надоел, и об Рафаэлевой Мадонне госпоже Прилуковой в альбом сумел написать, и с Марфой Петровной семь лет безвыездно проживал, и в доме Вяземского на Сенной в старину ночевывал, и на шаре с Бергом, может быть, полечу.
<br>
— Ну, хорошо-с. Позвольте спросить, вы скоро в путешествие отправитесь?
<br>
— В какое путешествие?
<br>
— Ну да в «вояж»-то этот... Вы ведь сами сказали.
<br>
— В вояж? Ах, да!.. в самом деле, я вам говорил про вояж... Ну, это вопрос обширный... А если б знали вы, однако ж, об чем спрашиваете! — прибавил он и вдруг громко и коротко рассмеялся. — Я, может быть, вместо вояжа-то женюсь; мне невесту сватают.
<br>
— Здесь?
<br>
— Да.
<br>
— Когда это вы успели?
<br>
— Но с Авдотьей Романовной однажды повидаться весьма желаю. Серьезно прошу. Ну, до свидания... ах, да! Ведь вот что забыл! Передайте, Родион Романович, вашей сестрице, что в завещании Марфы Петровны она упомянута в трех тысячах. Это положительно верно. Марфа Петровна распорядилась за неделю до смерти, и при мне дело было. Недели через две-три Авдотья Романовна может и деньги получить.
<br>
— Вы правду говорите?
<br>
— Правду. Передайте. Ну-с, ваш слуга. Я ведь от вас очень недалеко стою.
<br><br>
Выходя, Свидригайлов столкнулся в дверях с Разумихиным.
<br><br>
<font size='5'>II</font>
<br><br>
Было уж почти восемь часов; оба спешили к Бакалееву, чтобы прийти раньше Лужина.
<br>
— Ну, кто ж это был? — спросил Разумихин, только что вышли на улицу.
<br>
— Это был Свидригайлов, тот самый помещик, в доме которого была обижена сестра, когда служила у них гувернанткой. Через его любовные преследования она от них вышла, выгнанная его женой, Марфой Петровной. Эта Марфа Петровна просила потом у Дуни прощения, а теперь вдруг умерла. Это про нее давеча говорили. Не знаю почему, я этого человека очень боюсь. Он приехал тотчас после похорон жены. Он очень странный и на что-то решился... Он как будто что-то знает... От него надо Дуню оберегать... вот это я и хотел сказать тебе, слышишь?
<br>
— Оберегать! Что ж он может против Авдотьи Романовны? Ну, спасибо тебе, Родя, что мне так говоришь... Будем, будем оберегать!.. Где живет?
<br>
— Не знаю.
<br>
— Зачем не спросил? Эх, жаль! Впрочем, узнаю!
<br>
— Ты его видел? — спросил Раскольников после некоторого молчания.
<br>
— Ну да, заметил; твердо заметил.
<br>
— Ты его точно видел? Ясно видел? — настаивал Раскольников.
<br>
— Ну да, ясно помню; из тысячи узнаю, я памятлив на лица.
<br>
Опять помолчали.
<br>
— Гм... то-то... — пробормотал Раскольников. — А то знаешь... мне подумалось... мне всё кажется... что это может быть и фантазия.
<br>
— Да про что ты? Я тебя не совсем хорошо понимаю.
<br>
— Вот вы все говорите, — продолжал Раскольников, скривив рот в улыбку, — что я помешанный; мне и показалось теперь, что, может быть, я в самом деле помешанный и только призрак видел!
<br>
— Да что ты это?
<br>
— А ведь кто знает! Может, я и впрямь помешанный, и всё, что во все эти дни было, всё, может быть, так только, в воображении...
<br>
— Эх, Родя! Расстроили тебя опять!.. Да что он говорил, с чем приходил?
<br>
Раскольников не отвечал, Разумихин подумал с минуту.
<br>
— Ну, слушай же мой ответ, — начал он. — Я к тебе заходил, ты спал. Потом обедали, а потом я пошел к Порфирию. Заметов всё у него. Я было хотел начать, и ничего не вышло. Всё не мог заговорить настоящим образом. Они точно не понимают и понять не могут, но вовсе не конфузятся. Отвел я Порфирия к окну и стал говорить, но опять отчего-то не так вышло: он смотрит в сторону, и я смотрю в сторону. Я, наконец, поднес к его роже кулак и сказал, что размозжу его, по-родственному. Он только посмотрел на меня. Я плюнул и ушел, вот и всё. Очень глупо. С Заметовым я ни слова. Только видишь: я думал, что подгадил, а мне, сходя с лестницы, мысль одна пришла, так и осенила меня: из чего мы с тобой хлопочем? Ведь если б тебе опасность была, или там что-нибудь, ну конечно. А ведь тебе что! Ты тут ни при чем, так наплевать на них; мы же над ними насмеемся потом, а я бы на твоем месте их еще мистифировать стал. Ведь как им стыдно-то потом будет! Плюнь; потом и поколотить можно будет, а теперь посмеемся!
<br>
— Разумеется, так! — ответил Раскольников. «А что-то ты завтра скажешь?» — подумал он про себя. Странное дело, до сих пор еще ни разу не приходило ему в голову: «что подумает Разумихин, когда узнает?» Подумав это, Раскольников пристально поглядел на него. Теперешним же отчетом Разумихина о посещении Порфирия он очень немного был заинтересован: так много убыло с тех пор и прибавилось!..
<br><br>
В коридоре они столкнулись с Лужиным: он явился ровно в восемь часов и отыскивал нумер, так что все трое вошли вместе, но не глядя друг на друга и не кланяясь. Молодые люди прошли вперед, а Петр Петрович, для приличия, замешкался несколько в прихожей, снимая пальто. Пульхерия Александровна тотчас же вышла встретить его на пороге. Дуня здоровалась с братом.
<br><br>
Петр Петрович вошел и довольно любезно, хотя и с удвоенною солидностью, раскланялся с дамами. Впрочем, смотрел так, как будто немного сбился и еще не нашелся. Пульхерия Александровна, тоже как будто сконфузившаяся, тотчас же поспешила рассадить всех за круглым столом, на котором кипел самовар. Дуня и Лужин поместились напротив друг друга по обоим концам стола. Разумихин и Раскольников пришлись напротив Пульхерии Александровны — Разумихин ближе к Лужину, а Раскольников подле сестры.
<br><br>
Наступило мгновенное молчание. Петр Петрович не спеша вынул батистовый платок, от которого понесло духами, и высморкался с видом хотя и добродетельного, но всё же несколько оскорбленного в своем достоинстве человека, и притом твердо решившегося потребовать объяснений. Ему еще в передней пришла было мысль: не снимать пальто и уехать и тем строго и внушительно наказать обеих дам, так чтобы разом дать всё почувствовать. Но он не решился. Притом этот человек не любил неизвестности, а тут надо было разъяснить: если так явно нарушено его приказание, значит, что-нибудь да есть, а стало быть, лучше наперед узнать; наказать же всегда будет время, да и в его руках.
<br>
— Надеюсь, путешествие прошло благополучно? — официально обратился он к Пульхерии Александровне.
<br>
— Слава богу, Петр Петрович.
<br>
— Весьма приятно-с. И Авдотья Романовна тоже не устали?
<br>
— Я-то молода и сильна, не устану, а мамаше так очень тяжело было, — ответила Дунечка.
<br>
— Что делать-с; наши национальные дороги весьма длинны. Велика так называемая «матушка Россия»... Я же, при всем желании, никак не мог вчера поспешить к встрече. Надеюсь, однако, что всё произошло без особых хлопот?
<br>
— Ах, нет, Петр Петрович, мы были очень обескуражены, — с особой интонацией поспешила заявить Пульхерия Александровна, — и если б сам бог, кажется, не послал нам вчера Дмитрия Прокофьича, то мы просто бы так и пропали. Вот они, Дмитрий Прокофьич Разумихин, — прибавила она, рекомендуя его Лужину.
<br>
— Как же, имел удовольствие... вчера, — пробормотал Лужин, неприязненно покосившись на Разумихина, затем нахмурился и примолк. Да и вообще Петр Петрович принадлежал к разряду людей, по-видимому чрезвычайно любезных в обществе и особенно претендующих на любезность, но которые, чуть что не по них, тотчас же и теряют все свои средства и становятся похожими скорее на мешки с мукой, чем на развязных и оживляющих общество кавалеров. Все опять примолкли: Раскольников упорно молчал, Авдотья Романовна до времени не хотела прерывать молчания, Разумихину нечего было говорить, так что Пульхерия Александровна опять затревожилась.
<br>
— Марфа Петровна умерла, вы слышали? — начала она, прибегая к своему капитальному средству.
<br>
— Как же, слышал-с. По первому слуху был уведомлен и даже приехал вам теперь сообщить, что Аркадий Иванович Свидригайлов, немедленно после похорон супруги, отправился поспешно в Петербург. Так, по крайней мере, по точнейшим известиям, которые я получил.
<br>
— В Петербург? Сюда? — тревожно спросила Дунечка и переглянулась с матерью.
<br>
— Точно так-с, и уж, разумеется, не без целей, приняв во внимание поспешность выезда и, вообще, предшествовавшие обстоятельства.
<br>
— Господи! Да неужели он и тут не оставит Дунечку в покое? — вскрикнула Пульхерия Александровна.
<br>
— Мне кажется, особенно тревожиться нечего, ни вам, ни Авдотье Романовне, конечно если сами не пожелаете входить в какие бы то ни было с ним отношения. Что до меня касается, я слежу, и теперь разыскиваю, где он остановился...
<br>
— Ах, Петр Петрович, вы не поверите, до какой степени вы меня теперь испугали! — продолжала Пульхерия Александровна. — Я его всего только два раза видела, и он мне показался ужасен, ужасен! Я уверена, что он был причиною смерти покойницы Марфы Петровны.
<br>
— Насчет этого нельзя заключить. Я имею известия точные. Не спорю, может быть, он способствовал ускоренному ходу вещей, так сказать, нравственным влиянием обиды; но что касается поведения и, вообще нравственной характеристики лица, то я с вами согласен. Не знаю, богат ли он теперь и что именно оставила ему Марфа Петровна; об этом мне будет известно в самый непродолжительный срок; но уж, конечно, здесь, в Петербурге, имея хотя бы некоторые денежные средства, он примется тотчас за старое. Это самый развращенный и погибший в пороках человек, из всех подобного рода людей! Я имею значительное основание предполагать, что Марфа Петровна, имевшая несчастие столь полюбить его и выкупить из долгов, восемь лет назад, послужила ему еще и в другом отношении: единственно ее старанием и жертвами затушено было, в самом начале, уголовное дело, с примесью зверского и, так сказать, фантастического душегубства, за которое он весьма и весьма мог бы прогуляться в Сибирь. Вот каков этот человек, если хотите знать.
<br>
— Ах, господи! — вскричала Пульхерия Александровна. Раскольников внимательно слушал.
<br>
— Вы правду говорите, что имеете об этом точные сведения? — спросила Дуня, строго и внушительно.
<br>
— Я говорю только то, что слышал сам, по секрету, от покойницы Марфы Петровны. Надо заметить, что с юридической точки зрения дело это весьма темное. Здесь жила, да и теперь, кажется, проживает некоторая Ресслих, иностранка и сверх того мелкая процентщица, занимающаяся и другими делами. С этою-то Ресслих господин Свидригайлов находился издавна в некоторых весьма близких и таинственных отношениях. У ней жила дальняя родственница, племянница кажется, глухонемая, девочка лет пятнадцати и даже четырнадцати, которую эта Ресслих беспредельно ненавидела и каждым куском попрекала; даже бесчеловечно била. Раз она найдена была на чердаке удавившеюся. Присуждено, что от самоубийства. После обыкновенных процедур тем дело и кончилось, но впоследствии явился, однако, донос, что ребенок был... жестоко оскорблен Свидригайловым. Правда, всё это было темно, донос был от другой же немки, отъявленной женщины и не имевшей доверия; наконец, в сущности, и доноса не было, благодаря стараниям и деньгам Марфы Петровны; всё ограничилось слухом. Но, однако, этот слух был многознаменателен. Вы, конечно, Авдотья Романовна, слышали тоже у них об истории с человеком Филиппом, умершим от истязаний, лет шесть назад, еще во время крепостного права.
<br>
— Я слышала, напротив, что этот Филипп сам удавился.
<br>
— Точно так-с, но принудила или, лучше сказать, склонила его к насильственной смерти беспрерывная система гонений и взысканий господина Свидригайлова.
<br>
— Я не знаю этого, — сухо ответила Дуня, — я слышала только какую-то очень странную историю, что этот Филипп был какой-то ипохондрик, какой-то домашний философ, люди говорили «зачитался», и что удавился он более от насмешек, а не от побой господина Свидригайлова. А он при мне хорошо обходился с людьми, и люди его даже любили, хотя и действительно тоже винили его в смерти Филиппа.
<br>
— Я вижу, что вы, Авдотья Романовна, как-то стали вдруг наклонны к его оправданию, — заметил Лужин, скривя рот в двусмысленную улыбку. — Действительно, он человек хитрый и обольстительный насчет дам, чему плачевным примером служит Марфа Петровна, так странно умершая. Я только хотел послужить вам и вашей мамаше своим советом, ввиду его новых и несомненно предстоящих попыток. Что же до меня касается, то я твердо уверен, что этот человек несомненно исчезнет опять в долговом отделении. Марфа Петровна отнюдь никогда не имела намерения что-нибудь за ним закрепить, имея в виду детей, и если и оставила ему нечто, то разве нечто самое необходимое, малостоящее, эфемерное, чего и на год не хватит человеку с его привычками.
<br>
— Петр Петрович, прошу вас, — сказала Дуня, — перестанемте о господине Свидригайлове. На меня это наводит тоску.
<br>
— Он сейчас приходил ко мне, — сказал вдруг Раскольников, в первый раз прерывая молчание.
<br>
Со всех сторон раздались восклицания, все обратились к нему. Даже Петр Петрович взволновался.
<br>
— Часа полтора назад, когда я спал, он вошел, разбудил меня и отрекомендовался, — продолжал Раскольников. — Он был довольно развязен и весел и совершенно надеется, что я с ним сойдусь. Между прочим, он очень просит и ищет свидания с тобою, Дуня, а меня просил быть посредником при этом свидании. У него есть к тебе одно предложение; в чем оно, он мне сообщил. Кроме того, он положительно уведомил меня, что Марфа Петровна за неделю до смерти, успела оставить тебе, Дуня, по завещанию три тысячи рублей, и деньги эти ты можешь теперь получить в самом скором времени.
<br>
— Слава богу! — вскричала Пульхерия Александровна и перекрестилась. — Молись за нее, Дуня, молись!
<br>
— Это действительная правда, — сорвалось у Лужина.
<br>
— Ну-ну, что же дальше? — торопила Дунечка.
<br>
— Потом он сказал, что он сам не богат и всё имение достается его детям, которые теперь у тетки. Потом, что остановился где-то недалеко от меня, а где? — не знаю, не спросил...
<br>
— Но что же, что же он хочет предложить Дунечке? — спросила перепуганная Пульхерия Александровна. — Сказал он тебе?
<br>
— Да, сказал.
<br>
— Что же?
<br>
— Потом скажу. — Раскольников замолчал и обратился к своему чаю.
<br>
Петр Петрович вынул часы и посмотрел.
<br>
— Необходимо отправиться по делу, и таким образом не помешаю, — прибавил он с несколько пикированным видом и стал вставать со стула.
<br>
— Останьтесь, Петр Петрович, — сказала Дуня, — ведь вы намерены были просидеть вечер. К тому же вы сами писали, что желаете об чем-то объясниться с маменькой.
<br>
— Точно так-с, Авдотья Романовна, — внушительно проговорил Петр Петрович, присев опять на стул, но всё еще сохраняя шляпу в руках, — я действительно желал объясниться и с вами, и с многоуважаемою вашею мамашей, и даже о весьма важных пунктах. Но, как и брат ваш не может при мне объясниться насчет некоторых предложений господина Свидригайлова, так и я не желаю и не могу объясниться... при других... насчет некоторых, весьма и весьма важных пунктов. К тому же капитальная и убедительнейшая просьба моя не была исполнена...
<br>
Лужин сделал горький вид и осанисто примолк.
<br>
— Просьба ваша, чтобы брата не было при нашем свидании, не исполнена единственно по моему настоянию, — сказала Дуня. — Вы писали, что были братом оскорблены; я думаю, что это надо немедленно разъяснить, и вы должны помириться. И если Родя вас действительно оскорбил, то он должен и будет просить у вас извинения.
<br>
Петр Петрович тотчас же закуражился.
<br>
— Есть некоторые оскорбления, Авдотья Романовна, которые, при всей доброй воле, забыть нельзя-с. Во всем есть черта, за которую перейти опасно; ибо, раз переступив, воротиться назад невозможно.
<br>
— Я вам не про то, собственно, говорила, Петр Петрович, — немного с нетерпением перебила Дуня, — поймите хорошенько, что всё наше будущее зависит теперь от того, разъяснится ли и уладится ли всё это как можно скорей или нет? Я прямо, с первого слова говорю, что иначе не могу смотреть, и если вы хоть сколько-нибудь мною дорожите, то, хоть и трудно, а вся эта история должна сегодня же кончиться. Повторяю вам, если брат виноват, он будет просить прощения.
<br>
— Удивляюсь, что вы ставите так вопрос, Авдотья Романовна, — раздражался всё более и более Лужин. — Ценя и, так сказать, обожая вас, я в то же время весьма и весьма могу не любить кого-нибудь из ваших домашних. Претендуя на счастье вашей руки, не могу в то же время принять на себя обязательств несогласимых...
<br>
— Ах, оставьте всю эту обидчивость, Петр Петрович, — с чувством перебила Дуня, — и будьте тем умным и благородным человеком, каким я вас всегда считала и считать хочу. Я вам дала великое обещание, я ваша невеста; доверьтесь же мне в этом деле, и поверьте, я в силах буду рассудить беспристрастно. То, что я беру на себя роль судьи, это такой же сюрприз моему брату, как и вам. Когда я пригласила его сегодня, после письма вашего, непременно прийти на наше свидание, я ничего ему не сообщила из моих намерений. Поймите, что если вы не помиритесь, то я должна же выбирать между вами: или вы, или он. Так стал вопрос и с его, и с вашей стороны. Я не хочу и не должна ошибиться в выборе. Для вас я должна разорвать с братом; для брата я должна разорвать с вами. Я хочу и могу узнать теперь наверно: брат ли он мне? А про вас: дорога ли я вам, цените ли вы меня: муж ли вы мне?
<br>
— Авдотья Романовна, — закоробившись произнес Лужин, — ваши слова слишком многозначительны для меня, скажу более, даже обидны, ввиду того положения, которое я имею честь занимать в отношении к вам. Не говоря уже ни слова об обидном и странном сопоставлении, на одну доску, между мной и... заносчивым юношей, словами вашими вы допускаете возможность нарушения данного мне обещания. Вы говорите: «или вы, или он»?, стало быть, тем самым показываете мне, как немного я для вас значу... я не могу допустить этого при отношениях и... обязательствах, существующих между нами.
<br>
— Как! — вспыхнула Дуня, — я ставлю ваш интерес рядом со всем, что до сих пор было мне драгоценно в жизни, что до сих пор составляло всю мою жизнь, и вдруг вы обижаетесь за то, что я даю вам мало цены!
<br><br>
Раскольников молча и язвительно улыбнулся, Разумихина всего передернуло; но Петр Петрович не принял возражения; напротив, с каждым словом становился он всё привязчивее и раздражительнее, точно во вкус входил.
<br>
— Любовь к будущему спутнику жизни, к мужу должна превышать любовь к брату, — произнес он сентенциозно, — а во всяком случае, я не могу стоять на одной доске... Хоть я и настаивал давеча, что в присутствии вашего брата не желаю и не могу изъяснить всего, с чем пришел, тем не менее я теперь же намерен обратиться к многоуважаемой вашей мамаше для необходимого объяснения по одному весьма капитальному и для меня обидному пункту. Сын ваш, — обратился он к Пульхерии Александровне, — вчера, в присутствии господина Рассудкина (или... кажется так? извините, запамятовал вашу фамилию, — любезно поклонился он Разумихину), обидел меня искажением мысли моей, которую я сообщил вам тогда в разговоре частном, за кофеем, именно, что женитьба на бедной девице, уже испытавшей жизненное горе, по-моему, выгоднее в супружеском отношении, чем на испытавшей довольство, ибо полезнее для нравственности. Ваш сын умышленно преувеличил значение слов до нелепого, обвинив меня в злостных намерениях и, по моему взгляду, основываясь на вашей собственной корреспонденции. Почту себя счастливым, если вам, Пульхерия Александровна, возможно будет разубедить меня в противном отношении и тем значительно успокоить. Сообщите же мне, в каких именно терминах передали вы слова мои в вашем письме к Родиону Романовичу?
<br>
— Я не помню, — сбилась Пульхерия Александровна, — а передала, как сама поняла. Не знаю, как передал вам Родя... Может, он что-нибудь и преувеличил.
<br>
— Без вашего внушения он преувеличить не мог.
<br>
— Петр Петрович, — с достоинством произнесла Пульхерия Александровна, — доказательство тому, что мы с Дуней не приняли ваших слов в очень дурную сторону, это то, что мы здесь.
<br>
— Хорошо, маменька! — одобрительно сказала Дуня.
<br>
— Стало быть, я и тут виноват! — обиделся Лужин.
<br>
— Вот, Петр Петрович, вы всё Родиона вините, а вы и сами об нем давеча неправду написали в письме, — прибавила, ободрившись, Пульхерия Александровна.
<br>
— Я не помню, чтобы написал какую-нибудь неправду-с.
<br>
— Вы написали, — резко проговорил Раскольников, не оборачиваясь к Лужину, — что я вчера отдал деньги не вдове раздавленного, как это действительно было, а его дочери (которой до вчерашнего дня никогда не видал). Вы написали это, чтобы поссорить меня с родными, и для того прибавили, в гнусных выражениях, о поведении девушки, которой вы не знаете. Всё это сплетня и низость.
<br>
— Извините, сударь, — дрожа со злости, ответил Лужин, — в письме моем я распространился о ваших качествах и поступках единственно в исполнение тем самым просьбы вашей сестрицы и мамаши описать им: как я вас нашел и какое вы на меня произвели впечатление? Что же касается до означенного в письме моем, то найдите хоть строчку несправедливую, то есть что вы не истратили денег и что в семействе том, хотя бы и несчастном, не находилось недостойных лиц?
<br>
— А по-моему, так вы, со всеми вашими достоинствами, не стоите мизинца этой несчастной девушки, в которую вы камень бросаете.
<br>
— Стало быть, вы решились бы и ввести ее в общество вашей матери и сестры?
<br>
— Я это уж и сделал, если вам хочется знать. Я посадил ее сегодня рядом с маменькой и с Дуней.
<br>
— Родя! — вскричала Пульхерия Александровна.
<br><br>
Дунечка покраснела; Разумихин сдвинул брови. Лужин язвительно и высокомерно улыбнулся.
<br>
— Сами изволите видеть, Авдотья Романовна, — сказал он, — возможно ли тут соглашение? Надеюсь теперь, что дело это кончено и разъяснено, раз навсегда. Я же удалюсь, чтобы не мешать дальнейшей приятности родственного свидания и сообщению секретов (он встал со стула и взял шляпу). Но, уходя, осмелюсь заметить, что впредь надеюсь быть избавлен от подобных встреч и, так сказать, компромиссов. Вас же особенно буду просить, многоуважаемая Пульхерия Александровна, на эту же тему, тем паче что и письмо мое было адресовано вам, а не кому иначе.
<br><br>
Пульхерия Александровна немного обиделась.
<br>
— Что-то вы уж совсем нас во власть свою берете, Петр Петрович. Дуня вам рассказала причину, почему не исполнено ваше желание: она хорошие намерения имела. Да и пишете вы мне, точно приказываете. Неужели ж нам каждое желание ваше за приказание считать? А я так вам напротив скажу, что вам следует теперь к нам быть особенно деликатным и снисходительным, потому что мы всё бросили и, вам доверясь, сюда приехали, а стало быть, и без того уж почти в вашей власти состоим.
<br>
— Это не совсем справедливо, Пульхерия Александровна, и особенно в настоящий момент, когда возвещено о завещанных Марфой Петровной трех тысячах, что, кажется, очень кстати, судя по новому тону, которым заговорили со мной, — прибавил он язвительно.
<br>
— Судя по этому замечанию, можно действительно предположить, что вы рассчитывали на нашу беспомощность, — раздражительно заметила Дуня.
<br>
— Но теперь, по крайней мере, не могу так рассчитывать и особенно не желаю помешать сообщению секретных предложений Аркадия Ивановича Свидригайлова, которыми он уполномочил вашего братца и которые, как я вижу, имеют для вас капитальное, а может быть, и весьма приятное значение.
<br>
— Ах боже мой! — вскрикнула Пульхерия Александровна.
<br>
Разумихину не сиделось на стуле.
<br>
— И тебе не стыдно теперь, сестра? — спросил Раскольников.
<br>
— Стыдно, Родя, — сказала Дуня, — Петр Петрович, подите вон! — обратилась она к нему, побледнев от гнева.
<br><br>
Петр Петрович, кажется, совсем не ожидал такого конца. Он слишком надеялся на себя, на власть свою и на беспомощность своих жертв. Не поверил и теперь. Он побледнел, и губы его затряслись.
<br>
— Авдотья Романовна, если я выйду теперь в эту дверь, при таком напутствии, то — рассчитайте это — я уж не ворочусь никогда. Обдумайте хорошенько! Мое слово твердо.
<br>
— Что за наглость! — вскричала Дуня, быстро подымаясь с места, — да я и не хочу, чтобы вы возвращались назад!
<br>
— Как? Так вот ка-а-к-с! — вскричал Лужин, совершенно не веровавший, до последнего мгновения, такой развязке, а потому совсем потерявший теперь нитку, — так так-то-с! Но знаете ли, Авдотья Романовна, что я мог бы и протестовать-с.
<br>
— Какое право вы имеете так говорить с ней! — горячо вступилась Пульхерия Александровна, — чем вы можете протестовать? И какие это ваши права? Ну, отдам я вам, такому, мою Дуню? Подите, оставьте нас совсем! Мы сами виноваты, что на несправедливое дело пошли, а всех больше я...
<br>
— Однако ж, Пульхерия Александровна, — горячился в бешенстве Лужин, — вы связали меня данным словом, от которого теперь отрекаетесь... и наконец... наконец, я вовлечен был, так сказать, через то в издержки...
<br>
Эта последняя претензия до того была в характере Петра Петровича, что Раскольников, бледневший от гнева и от усилий сдержать его, вдруг не выдержал и — расхохотался. Но Пульхерия Александровна вышла из себя:
<br>
— В издержки? В какие же это издержки? Уж не про сундук ли наш вы говорите? Да ведь вам его кондуктор задаром перевез. Господи, мы же вас и связали! Да вы опомнитесь, Петр Петрович, это вы нас по рукам и по ногам связали, а не мы вас!
<br>
— Довольно, маменька, пожалуйста, довольно! — упрашивала Авдотья Романовна. — Петр Петрович, сделайте милость, уйдите!
<br>
— Уйду-с, но одно только последнее слово! — проговорил он, уже почти совсем не владея собою, — ваша мамаша, кажется, совершенно забыла, что я решился вас взять, так сказать, после городской молвы, разнесшейся по всему околотку насчет репутации вашей. Пренебрегая для вас общественным мнением и восстановляя репутацию вашу, уж, конечно, мог бы я, весьма и весьма, понадеяться на возмездие и даже потребовать благодарности вашей... И только теперь открылись глаза мои! Вижу сам, что, может быть, весьма и весьма поступил опрометчиво, пренебрегая общественным голосом...
<br>
— Да он о двух головах, что ли! — крикнул Разумихин, вскакивая со стула и уже готовясь расправиться.
<br>
— Низкий вы и злой человек! — сказала Дуня.
<br>
— Ни слова! Ни жеста! — вскрикнул Раскольников, удерживая Разумихина; затем, подойдя чуть не в упор к Лужину:
<br>
— Извольте выйти вон! — сказал он тихо и раздельно, — и ни слова более, иначе...
<br><br>
Петр Петрович несколько секунд смотрел на него с бледным и искривленным от злости лицом, затем повернулся, вышел, и уж, конечно, редко кто-нибудь уносил на кого в своем сердце столько злобной ненависти, как этот человек на Раскольникова. Его, и его одного, он обвинял во всем. Замечательно, что, уже спускаясь с лестницы, он всё еще воображал, что дело еще, может быть, совсем не потеряно и, что касается одних дам, даже «весьма и весьма» поправимое.
<br><br>
<font size='5'>III</font>
<br><br>
Главное дело было в том, что он, до самой последней минуты, никак не ожидал подобной развязки. Он куражился до последней черты, не предполагая даже возможности, что две нищие и беззащитные женщины могут выйти из-под его власти. Убеждению этому много помогли тщеславие и та степень самоуверенности, которую лучше всего назвать самовлюбленностию. Петр Петрович, пробившись из ничтожества, болезненно привык любоваться собою, высоко ценил свой ум и способности и даже иногда, наедине, любовался своим лицом в зеркале. Но более всего на свете любил и ценил он, добытые трудом и всякими средствами, свои деньги: они равняли его со всем, что было выше его.
<br><br>
Напоминая теперь с горечью Дуне о том, что он решился взять ее, несмотря на худую о ней молву, Петр Петрович говорил вполне искренно и даже чувствовал глубокое негодование против такой «черной неблагодарности». А между тем, сватаясь тогда за Дуню, он совершенно уже был убежден в нелепости всех этих сплетен, опровергнутых всенародно самой Марфой Петровной и давно уже оставленных всем городишком, горячо оправдывавшим Дуню. Да он и сам не отрекся бы теперь от того, что всё это уже знал и тогда. И тем не менее он все-таки высоко ценил свою решимость возвысить Дуню до себя и считал это подвигом. Выговаривая об этом сейчас Дуне, он выговаривал свою тайную, возлелеянную им мысль, на которую он уже не раз любовался, и понять не мог, как другие могли не любоваться на его подвиг. Явившись тогда с визитом к Раскольникову, он вошел с чувством благодетеля, готовящегося пожать плоды и выслушать весьма сладкие комплименты. И уж, конечно, теперь, сходя с лестницы, он считал себя в высочайшей степени обиженным и непризнанным.
<br><br>
Дуня же была ему просто необходима; отказаться от нее для него было немыслимо. Давно уже, уже несколько лет, со сластию мечтал он о женитьбе, но всё прикапливал денег и ждал. Он с упоением помышлял, в глубочайшем секрете, о девице благонравной и бедной (непременно бедной), очень молоденькой, очень хорошенькой, благородной и образованной, очень запуганной, чрезвычайно много испытавшей несчастий и вполне перед ним приникшей, такой, которая бы всю жизнь считала его спасением своим, благоговела перед ним, подчинялась, удивлялась ему, и только ему одному. Сколько сцен, сколько сладостных эпизодов создал он в воображении на эту соблазнительную и игривую тему, отдыхая в тиши от дел! И вот мечта стольких лет почти уже осуществлялась: красота и образование Авдотьи Романовны поразили его; беспомощное положение ее раззадорило его до крайности. Тут являлось даже несколько более того, о чем он мечтал: явилась девушка гордая, характерная, добродетельная, воспитанием и развитием выше его (он чувствовал это), и такое-то существо будет рабски благодарно ему всю жизнь за его подвиг и благоговейно уничтожится перед ним, а он-то будет безгранично и всецело владычествовать!.. Как нарочно, незадолго перед тем, после долгих соображений и ожиданий, он решил наконец окончательно переменить карьеру и вступить в более обширный круг деятельности, а с тем вместе, мало-помалу, перейти и в более высшее общество, о котором он давно уже с сладострастием подумывал... Одним словом, он решился попробовать Петербурга. Он знал, что женщинами можно «весьма и весьма» много выиграть. Обаяние прелестной, добродетельной и образованной женщины могло удивительно скрасить его дорогу, привлечь к нему, создать ореол... и вот всё рушилось! Этот теперешний внезапный, безобразный разрыв подействовал на него как удар грома. Это была какая-то безобразная шутка, нелепость! Он только капельку покуражился; он даже не успел и высказаться, он просто пошутил, увлекся, а кончилось так серьезно! Наконец, ведь он уже даже любил по-своему Дуню, он уже владычествовал над нею в мечтах своих — и вдруг!.. Нет! Завтра же, завтра же всё это надо восстановить, залечить, исправить, а главное — уничтожить этого заносчивого молокососа, мальчишку, который был всему причиной. С болезненным ощущением припоминался ему, тоже как-то невольно, Разумихин... но, впрочем, он скоро с этой стороны успокоился: <i>«Еще бы и этого-то поставить с ним рядом!»</i> Но кого он в самом деле серьезно боялся, — так это Свидригайлова... Одним словом, предстояло много хлопот
<br>
— Нет, я, я более всех виновата! — говорила Дунечка, обнимая и целуя мать, — я польстилась на его деньги, но, клянусь, брат, — я и не воображала, чтоб это был такой недостойный человек. Если б я разглядела его раньше, я бы ни на что не польстилась! Не вини меня, брат!
<br>
— Бог избавил! бог избавил! — бормотала Пульхерия Александровна, но как-то бессознательно, как будто еще не совсем взяв в толк всё, что случилось.
<br><br>
Все радовались, через пять минут даже смеялись. Иногда только Дунечка бледнела и сдвигала брови, припоминая случившееся. Пульхерия Александровна и воображать не могла, что она тоже будет рада; разрыв с Лужиным представлялся ей еще утром страшною бедой Но Разумихин был в восторге. Он не смел еще вполне его выразить, но весь дрожал как в лихорадке, как будто пятипудовая гиря свалилась с его сердца. Теперь он имеет право отдать им всю свою жизнь, служить им... Да мало ли что́ теперь! А впрочем, он еще пугливее гнал дальнейшие мысли и боялся своего воображения. Один только Раскольников сидел всё на том же месте, почти угрюмый и даже рассеянный. Он, всего больше настаивавший на удалении Лужина, как будто всех меньше интересовался теперь случившимся. Дуня невольно подумала, что он всё еще очень на нее сердится, а Пульхерия Александровна приглядывалась к нему боязливо.
<br>
— Что же сказал тебе Свидригайлов? — подошла к нему Дуня.
<br>
— Ах да, да! — вскричала Пульхерия Александровна.
<br>
Раскольников поднял голову:
<br>
— Он хочет непременно подарить тебе десять тысяч рублей и при этом заявляет желание тебя однажды видеть в моем присутствии.
<br>
— Видеть! Ни за что на свете! — вскричала Пульхерия Александровна, — и как он смеет ей деньги предлагать!
<br><br>
Затем Раскольников передал (довольно сухо) разговор свой с Свидригайловым, пропустив о призраках Марфы Петровны, чтобы не вдаваться в излишнюю материю и чувствуя отвращение заводить какой бы то ни было разговор, кроме самого необходимого.
<br>
— Что же ты ему отвечал? — спросила Дуня.
<br>
— Сперва сказал, что не передам тебе ничего. Тогда он объявил, что будет сам, всеми средствами, доискиваться свидания. Он уверял, что страсть его к тебе была блажью и что он теперь ничего к тебе не чувствует... Он не хочет, чтобы ты вышла за Лужина... Вообще же говорил сбивчиво.
<br>
— Как ты сам его объясняешь себе, Родя? Как он тебе показался?
<br>
— Признаюсь, ничего хорошо не понимаю. Предлагает десять тысяч, а сам говорил, что не богат. Объявляет, что хочет куда-то уехать, и через десять минут забывает, что об этом говорил. Вдруг тоже говорит, что хочет жениться и что ему уж невесту сватают... Конечно, у него есть цели, и всего вероятнее — дурные. Но опять как-то странно предположить, чтоб он так глупо приступил к делу, если б имел на тебя дурные намерения... Я, разумеется, отказал ему, за тебя, в этих деньгах, раз навсегда. Вообще он мне очень странным показался, и... даже... с признаками как будто помешательства. Но я мог и ошибиться; тут просто, может быть, надувание своего рода. Смерть Марфы Петровны, кажется, производит на него впечатление...
<br>
— Упокой, господи, ее душу! — воскликнула Пульхерия Александровна, — вечно, вечно за нее бога буду молить! Ну что бы с нами было теперь, Дуня, без этих трех тысяч! Господи, точно с неба упали! Ах, Родя, ведь у нас утром всего три целковых за душой оставалось, и мы с Дунечкой только и рассчитывали, как бы часы где-нибудь поскорей заложить, чтобы не брать только у этого, пока сам не догадается.
<br><br>
Дуню как-то уж слишком поразило предложение Свидригайлова. Она всё стояла задумавшись.
<br>
— Он что-нибудь ужасное задумал! — проговорила она почти шепотом про себя, чуть не содрогаясь.
<br>
Раскольников приметил этот чрезмерный страх.
<br>
— Кажется, придется мне не раз еще его увидать, — сказал он Дуне.
<br>
— Будем следить! Я его выслежу! — энергически крикнул Разумихин. — Глаз не спущу! Мне Родя позволил. Он мне сам сказал давеча: «Береги сестру». А вы позволите, Авдотья Романовна?
<br><br>
Дуня улыбнулась и протянула ему руку, но забота не сходила с ее лица. Пульхерия Александровна робко на нее поглядывала; впрочем, три тысячи ее видимо успокоивали.
<br><br>
Через четверть часа все были в самом оживленном разговоре. Даже Раскольников, хоть и не разговаривал, но некоторое время внимательно слушал. Ораторствовал Разумихин.
<br>
— И зачем, зачем вам уезжать! — с упоением разливался он восторженною речью, — и что вы будете делать в городишке? А главное, вы здесь все вместе и один другому нужны, уж как нужны, — поймите меня! Ну, хоть некоторое время... Меня же возьмите в друзья, в компаньоны, и уж уверяю, что затеем отличное предприятие. Слушайте, я вам в подробности это всё растолкую — весь проект! У меня еще утром, когда ничего еще не случилось, в голове уж мелькало... Вот в чем дело: есть у меня дядя (я вас познакомлю; прескладной и препочтенный старичонка!), а у этого дяди есть тысяча рублей капиталу, а сам живет пенсионом и не нуждается. Второй год как он пристает ко мне, чтоб я взял у него эту тысячу, а ему бы по шести процентов платил. Я штуку вижу: ему просто хочется мне помочь; но прошлого года мне было не надо, а нынешний год я только приезда его поджидал и решился взять. Затем вы дадите другую тысячу, из ваших трех, и вот и довольно на первый случай, вот мы и соединимся. Что ж мы будем делать?
<br>
Тут Разумихин принялся развивать свой проект и много толковал о том, как почти все наши книгопродавцы и издатели мало знают толку в своем товаре, а потому обыкновенно и плохие издатели, между тем как порядочные издания вообще окупаются и дают процент, иногда значительный. Об издательской-то деятельности и мечтал Разумихин, уже два года работавший на других и недурно знавший три европейские языка, несмотря на то, что дней шесть назад сказал было Раскольникову, что в немецком «швах», с целью уговорить его взять на себя половину переводной работы и три рубля задатку: и он тогда соврал, и Раскольников знал, что он врет.
<br>
— Зачем, зачем же нам свое упускать, когда у нас одно из главнейших средств очутилось — собственные деньги?— горячился Разумихин. — Конечно, нужно много труда, но мы будем трудиться, вы, Авдотья Романовна, я, Родион... иные издания дают теперь славный процент! А главная основа предприятия в том, что будем знать, что именно надо переводить. Будем и переводить, и издавать, и учиться, всё вместе. Теперь я могу быть полезен, потому что опыт имею. Вот уже два года скоро по издателям шныряю и всю их подноготную знаю: не святые горшки лепят, поверьте! И зачем, зачем мимо рта кусок проносить! Да я сам знаю, и в тайне храню, сочинения два-три таких, что за одну только мысль перевесть и издать их можно рублей по сту взять за каждую книгу, а за одну из них я и пятисот рублей за мысль не возьму. И что вы думаете, сообщи я кому, пожалуй, еще усумнится, такое дубье! А уж насчет собственно хлопот по делам, типографий, бумаги, продажи, это вы мне поручите! Все закоулки знаю! Помаленьку начнем, до большого дойдем, по крайней мере прокормиться чем будет, и уж во всяком случае свое вернем.
<br><br>
У Дуни глаза блестели.
<br>
— То, что вы говорите, мне очень нравится, Дмитрий Прокофьич, — сказала она.
<br>
— Я тут, конечно, ничего не знаю, — отозвалась Пульхерия Александровна, — может, оно и хорошо, да опять ведь и бог знает. Ново как-то, неизвестно. Конечно, нам остаться здесь необходимо, хоть на некоторое время...
<br>
Она посмотрела на Родю.
<br>
— Как ты думаешь, брат? — сказала Дуня.
<br>
— Я думаю, что у него очень хорошая мысль, — ответил он. — О фирме, разумеется, мечтать заранее не надо, но пять-шесть книг действительно можно издать с несомненным успехом. Я и сам знаю одно сочинение, которое непременно пойдет. А что касается до того, что он сумеет повести дело, так в этом нет и сомнения: дело смыслит... Впрочем, будет еще время вам сговориться...
<br>
— Ура! — закричал Разумихин, — теперь стойте, здесь есть одна квартира, в этом же доме, от тех же хозяев. Она особая, отдельная, с этими нумерами не сообщается, и меблированная, цена умеренная, три горенки. Вот на первый раз и займите. Часы я вам завтра заложу и принесу деньги, а там всё уладится. А главное, можете все трое вместе жить, и Родя с вами... Да куда ж ты, Родя?
<br>
— Как, Родя, ты уж уходишь? — даже с испугом спросила Пульхерия Александровна.
<br>
— В такую-то минуту! — крикнул Разумихин.
<br><br>
Дуня смотрела на брата с недоверчивым удивлением. В руках его была фуражка; он готовился выйти.
<br>
— Чтой-то вы точно погребаете меня али навеки прощаетесь, — как-то странно проговорил он.
<br>
Он как будто улыбнулся, но как будто это была и не улыбка.
<br>
— А ведь кто знает, может, и последний раз видимся, — прибавил он нечаянно.
<br>
Он было подумал это про себя, но как-то само проговорилось вслух.
<br>
— Да что с тобой! — вскрикнула мать.
<br>
— Куда идешь ты, Родя? — как-то странно спросила Дуня.
<br>
— Так, мне очень надо, — ответил он смутно, как бы колеблясь в том, что хотел сказать. Но в бледном лице его была какая-то резкая решимость.
<br>
— Я хотел сказать... идя сюда... я хотел сказать вам, маменька... и тебе, Дуня, что нам лучше бы на некоторое время разойтись. Я себя нехорошо чувствую, я не спокоен... я после приду, сам приду, когда... можно будет. Я вас помню и люблю... Оставьте меня! Оставьте меня одного! Я так решил, еще прежде... Я это наверно решил... Что бы со мною ни было, погибну я или нет, я хочу быть один. Забудьте меня совсем... Это лучше... Не справляйтесь обо мне. Когда надо, я сам приду или... вас позову. Может быть, всё воскреснет!.. А теперь, когда любите меня, откажитесь... Иначе, я вас возненавижу, я чувствую... Прощайте!
<br>
— Господи! — вскрикнула Пульхерия Александровна.
<br>
И мать, и сестра были в страшном испуге; Разумихин тоже.
<br>
— Родя, Родя! Помирись с нами, будем по-прежнему! — воскликнула бедная мать.
<br><br>
Он медленно повернулся к дверям и медленно пошел из комнаты. Дуня догнала его.
<br>
— Брат! Что ты с матерью делаешь! — прошептала она со взглядом, горевшим от негодования.
<br>
Он тяжело посмотрел на нее.
<br>
— Ничего, я приду, я буду ходить! — пробормотал он вполголоса, точно не вполне сознавая, о чем хочет сказать, и вышел из комнаты.
<br>
— Бесчувственный, злобный эгоист! — вскрикнула Дуня.
<br>
— Он су-ма-сшедший, а не бесчувственный! Он помешанный! Неужели вы этого не видите? Вы бесчувственная после этого!.. — горячо прошептал Разумихин над самым ее ухом, крепко стиснув ей руку.
<br>
— Я сейчас приду! — крикнул он, обращаясь к помертвевшей Пульхерии Александровне, и выбежал из комнаты.
<br>
Раскольников поджидал его в конце коридора.
<br>
— Я так и знал, что ты выбежишь, — сказал он. — Воротись к ним и будь с ними... Будь и завтра у них.. и всегда. Я... может, приду... если можно. Прощай!
<br>
И, не протягивая руки, он пошел от него.
<br>
— Да куда ты? Что ты? Да что с тобой? Да разве можно так!.. — бормотал совсем потерявшийся Разумихин.
<br>
Раскольников остановился еще раз.
<br>
— Раз навсегда: никогда ни о чем меня не спрашивай. Нечего мне тебе отвечать... Не приходи ко мне. Может, я и приду сюда... Оставь меня, а их... не оставь. Понимаешь меня?
<br>
В коридоре было темно; они стояли возле лампы. С минуту они смотрели друг на друга молча. Разумихин всю жизнь помнил эту минуту. Горевший и пристальный взгляд Раскольникова как будто усиливался с каждым мгновением, проницал в его душу, в сознание. Вдруг Разумихин вздрогнул. Что-то странное как будто прошло между ними... Какая-то идея проскользнула, как будто намек; что-то ужасное, безобразное и вдруг понятое с обеих сторон... Разумихин побледнел как мертвец.
<br>
— Понимаешь теперь?.. — сказал вдруг Раскольников с болезненно искривившимся лицом. — Воротись, ступай к ним, — прибавил он вдруг и, быстро повернувшись, пошел из дому...
<br><br>
Не стану теперь описывать, что было в тот вечер у Пульхерии Александровны, как воротился к ним Разумихин, как их успокоивал, как клялся, что надо дать отдохнуть Роде в болезни, клялся, что Родя придет непременно, будет ходить каждый день, что он очень, очень расстроен, что не надо раздражать его; как он, Разумихин, будет следить за ним, достанет ему доктора хорошего, лучшего, целый консилиум... Одним словом, с этого вечера Разумихин стал у них сыном и братом.
<br><br>
<font size='5'>IV</font>
<br><br>
А Раскольников пошел прямо к дому на канаве, где жила Соня. Дом был трехэтажный, старый и зеленого цвета. Он доискался дворника и получил от него неопределенные указания, где живет Капернаумов портной. Отыскав в углу на дворе вход на узкую и темную лестницу, он поднялся наконец во второй этаж и вышел на галерею, обходившую его со стороны двора. Покамест он бродил в темноте и в недоумении, где бы мог быть вход к Капернаумову, вдруг, в трех шагах от него, отворилась какая-то дверь; он схватился за нее машинально.
<br>
— Кто тут? — тревожно спросил женский голос.
<br>
— Это я... к вам, — ответил Раскольников и вошел в крошечную переднюю. Тут, на продавленном стуле, в искривленном медном подсвечнике, стояла свеча.
<br>
— Это вы! Господи! — слабо вскрикнула Соня и стала как вкопанная.
<br>
— Куда к вам? Сюда?
<br>
И Раскольников, стараясь не глядеть на нее, поскорей прошел в комнату.
<br><br>
Через минуту вошла со свечой и Соня, поставила свечу и стала сама перед ним, совсем растерявшаяся, вся в невыразимом волнении и, видимо, испуганная его неожиданным посещением. Вдруг краска бросилась в ее бледное лицо, и даже слезы выступили на глазах... Ей было и тошно, и стыдно, и сладко... Раскольников быстро отвернулся и сел на стул к столу. Мельком успел он охватить взглядом комнату.
<br><br>
Это была большая комната, но чрезвычайно низкая, единственная отдававшаяся от Капернаумовых, запертая дверь к которым находилась в стене слева. На противоположной стороне, в стене справа, была еще другая дверь, всегда запертая наглухо. Там уже была другая, соседняя квартира, под другим нумером. Сонина комната походила как будто на сарай, имела вид весьма неправильного четырехугольника, и это придавало ей что-то уродливое. Стена с тремя окнами, выходившая на канаву, перерезывала комнату как-то вкось, отчего один угол, ужасно острый, убегал куда-то вглубь, так что его, при слабом освещении, даже и разглядеть нельзя было хорошенько; другой же угол был уже слишком безобразно тупой. Во всей этой большой комнате почти совсем не было мебели. В углу, направо, находилась кровать; подле нее, ближе к двери, стул. По той же стене, где была кровать, у самых дверей в чужую квартиру, стоял простой тесовый стол, покрытый синенькой скатертью; около стола два плетеных стула. Затем, у противоположной стены, поблизости от острого угла, стоял небольшой, простого дерева комод, как бы затерявшийся в пустоте. Вот всё, что было в комнате. Желтоватые, обшмыганные и истасканные обои почернели по всем углам; должно быть, здесь бывало сыро и угарно зимой. Бедность была видимая; даже у кровати не было занавесок.
<br><br>
Соня молча смотрела на своего гостя, так внимательно и бесцеремонно осматривавшего ее комнату, и даже начала, наконец, дрожать в страхе, точно стояла перед судьей и решителем своей участи.
<br>
— Я поздно... Одиннадцать часов есть? — спросил он, всё еще не подымая на нее глаз.
<br>
— Есть, — пробормотала Соня. — Ах да, есть! — заторопилась она вдруг, как будто в этом был для нее весь исход, — сейчас у хозяев часы пробили... и я сама слышала... Есть.
<br>
— Я к вам в последний раз пришел, — угрюмо продолжал Раскольников, хотя и теперь был только в первый, — я, может быть, вас не увижу больше...
<br>
— Вы... едете?
<br>
— Не знаю... всё завтра...
<br>
— Так вы не будете завтра у Катерины Ивановны? — дрогнул голос у Сони.
<br>
— Не знаю. Всё завтра утром... Не в том дело: я пришел одно слово сказать...
<br>
Он поднял на нее свой задумчивый взгляд и вдруг заметил, что он сидит, а она всё еще стоит перед ним.
<br>
— Что ж вы стоите? Сядьте, — проговорил он вдруг переменившимся, тихим и ласковым голосом.
<br>
Она села. Он приветливо и почти с состраданием посмотрел на нее с минуту.
<br>
— Какая вы худенькая! Вон какая у вас рука! Совсем прозрачная. Пальцы как у мертвой.
<br>
Он взял ее руку. Соня слабо улыбнулась.
<br>
— Я и всегда такая была, — сказала она.
<br>
— Когда и дома жили?
<br>
— Да.
<br>
— Ну, да уж конечно! — произнес он отрывисто, и выражение лица его, и звук голоса опять вдруг переменились. Он еще раз огляделся кругом.
<br>
— Это вы от Капернаумова нанимаете?
<br>
— Да-с...
<br>
— Они там, за дверью?
<br>
— Да... У них тоже такая же комната.
<br>
— Все в одной?
<br>
— В одной-с.
<br>
— Я бы в вашей комнате по ночам боялся, — угрюмо заметил он.
<br>
— Хозяева очень хорошие, очень ласковые, — отвечала Соня, всё еще как бы не опомнившись и не сообразившись, — и вся мебель, и всё... всё хозяйское. И они очень добрые, и дети тоже ко мне часто ходят...
<br>
— Это косноязычные-то?
<br>
— Да-с... Он заикается и хром тоже. И жена тоже... Не то что заикается, а как будто не всё выговаривает. Она добрая, очень. А он бывший дворовый человек. А детей семь человек... и только старший один заикается, а другие просто больные... а не заикаются... А вы откуда про них знаете? — прибавила она с некоторым удивлением.
<br>
— Мне ваш отец всё тогда рассказал. Он мне всё про вас рассказал... И про то, как вы в шесть часов пошли, а в девятом назад пришли, и про то, как Катерина Ивановна у вашей постели на коленях стояла.
<br>
Соня смутилась.
<br>
— Я его точно сегодня видела, — прошептала она нерешительно.
<br>
— Кого?
<br>
— Отца. Я по улице шла, там подле, на углу, в десятом часу, а он будто впереди идет. И точно как будто он. Я хотела уж зайти к Катерине Ивановне...
<br>
— Вы гуляли?
<br>
— Да, — отрывисто прошептала Соня опять смутившись и потупившись.
<br>
— Катерина Ивановна ведь вас чуть не била, у отца-то?
<br>
— Ах нет, что вы, что вы это, нет! — с каким-то даже испугом посмотрела на него Соня.
<br>
— Так вы ее любите?
<br>
— Ее? Да ка-а-ак же! — протянула Соня жалобно и с страданием сложив вдруг руки. — Ах! вы ее... Если б вы только знали. Ведь она совсем как ребенок... Ведь у ней ум совсем как помешан... от горя. А какая она умная была... какая великодушная... какая добрая! Вы ничего, ничего не знаете... ах!
<br><br>
Соня проговорила это точно в отчаянии, волнуясь и страдая, и ломая руки. Бледные щеки ее опять вспыхнули, в глазах выразилась мука. Видно было, что в ней ужасно много затронули, что ей ужасно хотелось что-то выразить, сказать, заступиться. Какое-то ненасытимое сострадание, если можно так выразиться, изобразилось вдруг во всех чертах лица ее.
<br>
— Била! Да что вы это! Господи, била! А хоть бы и била, так что ж! Ну так что ж? Вы ничего, ничего не знаете... Это такая несчастная, ах, какая несчастная! И больная... Она справедливости ищет... Она чистая. Она так верит, что во всем справедливость должна быть, и требует... И хоть мучайте ее, а она несправедливого не сделает. Она сама не замечает, как это всё нельзя, чтобы справедливо было в людях, и раздражается... Как ребенок, как ребенок! Она справедливая, справедливая!
<br>
— А с вами что будет?
<br>
Соня посмотрела вопросительно.
<br>
— Они ведь на вас остались. Оно, правда, и прежде всё было на вас, и покойник на похмелье к вам же ходил просить. Ну, а теперь вот что будет?
<br>
— Не знаю, — грустно произнесла Соня.
<br>
— Они там останутся?
<br>
— Не знаю, они на той квартире должны; только хозяйка, слышно, говорила сегодня, что отказать хочет, а Катерина Ивановна говорит, что и сама ни минуты не останется.
<br>
— С чего ж это она так храбрится? На вас надеется?
<br>
— Ах нет, не говорите так!.. Мы одно, заодно живем, — вдруг опять взволновалась и даже раздражилась Соня, точь-в-точь как если бы рассердилась канарейка или какая другая маленькая птичка. — Да и как же ей быть? Ну как же, как же быть? — спрашивала она, горячась и волнуясь. — А сколько, сколько она сегодня плакала! У ней ум мешается, вы этого не заметили? Мешается; то тревожится, как маленькая, о том, чтобы завтра всё прилично было, закуски были и всё... то руки ломает, кровью харкает, плачет, вдруг стучать начнет головой об стену, как в отчаянии. А потом опять утешится, на вас она всё надеется: говорит, что вы теперь ей помощник и что она где-нибудь немного денег займет и поедет в свой город, со мною, и пансион для благородных девиц заведет, а меня возьмет надзирательницей, и начнется у нас совсем новая, прекрасная жизнь, и целует меня, обнимает, утешает, и ведь так верит! так верит фантазиям-то! Ну разве можно ей противоречить? А сама-то весь-то день сегодня моет, чистит, чинит, корыто сама, с своею слабенькою-то силой, в комнату втащила, запыхалась, так и упала на постель; а то мы в ряды еще с ней утром ходили, башмачки Полечке и Лене купить, потому у них все развалились, только у нас денег-то и недостало по расчету, очень много недостало, а она такие миленькие ботиночки выбрала, потому у ней вкус есть, вы не знаете... Тут же в лавке так и заплакала, при купцах-то, что недостало... Ах, как было жалко смотреть.
<br>
— Ну и понятно после того, что вы... так живете, сказал с горькою усмешкой Раскольников.
<br>
— А вам разве не жалко? Не жалко? — вскинулась опять Соня, — ведь вы, я знаю, вы последнее сами отдали, еще ничего не видя. А если бы вы всё-то видели, о господи! А сколько, сколько раз я ее в слезы вводила! Да на прошлой еще неделе! Ох, я! Всего за неделю до его смерти. Я жестоко поступила! И сколько, сколько раз я это делала. Ах как теперь целый день вспоминать было больно!
<br>
Соня даже руки ломала говоря, от боли воспоминания.
<br>
— Это вы-то жестокая?
<br>
— Да я, я! Я пришла тогда, — продолжала она плача, — а покойник и говорит: «прочти мне, говорит, Соня, у меня голова что-то болит, прочти мне... вот книжка», — какая-то книжка у него, у Андрея Семеныча достал, у Лебезятникова, тут живет, он такие смешные книжки всё доставал. А я говорю: «мне идти пора», так и не хотела прочесть, а зашла я к ним, главное чтоб воротнички показать Катерине Ивановне; мне Лизавета, торговка, воротнички и нарукавнички дешево принесла, хорошенькие, новенькие и с узором. А Катерине Ивановне очень понравились, она надела и в зеркало посмотрела на себя, и очень, очень ей понравились: «подари мне, говорит, их, Соня, пожалуйста». Пожалуйста попросила, и уж так ей хотелось. А куда ей надевать! Так: прежнее, счастливое время только вспомнилось! Смотрится на себя в зеркало, любуется, и никаких-то, никаких-то у ней платьев нет, никаких-то вещей, вот уж сколько лет! И ничего-то она никогда ни у кого не попросит; гордая, сама скорей отдаст последнее, а тут вот попросила, — так уж ей понравились! А я и отдать пожалела, «на что вам, говорю, Катерина Ивановна?» Так и сказала, «на что». Уж этого-то не надо было бы ей говорить! Она так на меня посмотрела, и так ей тяжело-тяжело стало, что я отказала, и так это было жалко смотреть... И не за воротнички тяжело, а за то, что я отказала, я видела. Ах, так бы, кажется, теперь всё воротила, всё переделала, все эти прежние слова... Ох, я... да что!.. вам ведь всё равно!
<br>
— Эту Лизавету торговку вы знали?
<br>
— Да... А вы разве знали? — с некоторым удивлением переспросила Соня.
<br>
— Катерина Ивановна в чахотке, в злой; она скоро умрет, — сказал Раскольников, помолчав и не ответив на вопрос.
<br>
— Ох, нет, нет, нет! — И Соня бессознательным жестом схватила его за обе руки, как бы упрашивая, чтобы нет.
<br>
— Да ведь это ж лучше, коль умрет.
<br>
— Нет, не лучше, не лучше, совсем не лучше! — испуганно и безотчетно повторяла она.
<br>
— А дети-то? Куда ж вы тогда возьмете их, коль не к вам?
<br>
— Ох, уж не знаю! — вскрикнула Соня почти в отчаянии и схватилась за голову. Видно было, что эта мысль уж много-много раз в ней самой мелькала, и он только вспугнул опять эту мысль.
<br>
— Ну а коль вы, еще при Катерине Ивановне, теперь, заболеете и вас в больницу свезут, ну что тогда будет? — безжалостно настаивал он.
<br>
— Ах, что вы, что вы! Этого-то уж не может быть! — и лицо Сони искривилось страшным испугом.
<br>
— Как не может быть? — продолжал Раскольников с жесткой усмешкой, — не застрахованы же вы? Тогда что с ними станется? На улицу всею гурьбой пойдут, она будет кашлять и просить, и об стену где-нибудь головой стучать, как сегодня, а дети плакать... А там упадет, в часть свезут, в больницу, умрет, а дети...
<br>
— Ох, нет!.. Бог этого не попустит! — вырвалось наконец из стесненной груди у Сони. Она слушала, с мольбой смотря на него и складывая в немой просьбе руки, точно от него всё и зависело.
<br><br>
Раскольников встал и начал ходить по комнате. Прошло с минуту. Соня стояла, опустив руки и голову, в страшной тоске.
<br>
— А копить нельзя? На черный день откладывать? — спросил он, вдруг останавливаясь перед ней.
<br>
— Нет, — прошептала Соня.
<br>
— Разумеется, нет! А пробовали? — прибавил он чуть не с насмешкой.
<br>
— Пробовала.
<br>
— И сорвалось! Ну, да разумеется! Что и спрашивать!
<br>
И опять он пошел по комнате. Еще прошло с минуту.
<br>
— Не каждый день получаете-то?
<br>
Соня больше прежнего смутилась, и краска ударила ей опять в лицо.
<br>
— Нет, — прошептала она с мучительным усилием.
<br>
— С Полечкой, наверно, то же самое будет, — сказал он вдруг.
<br>
— Нет! нет! Не может быть, нет! — как отчаянная, громко вскрикнула Соня, как будто ее вдруг ножом ранили. — Бог, бог такого ужаса не допустит!..
<br>
— Других допускает же.
<br>
— Нет, нет! Ее бог защитит, бог!.. — повторяла она, не помня себя.
<br>
— Да, может, и бога-то совсем нет, — с каким-то даже злорадством ответил Раскольников, засмеялся и посмотрел на нее.
<br>
Лицо Сони вдруг страшно изменилось: по нем пробежали судороги. С невыразимым укором взглянула она на него, хотела было что-то сказать, но ничего не могла выговорить и только вдруг горько-горько зарыдала, закрыв руками лицо.
<br>
— Вы говорите, у Катерины Ивановны ум мешается; у вас самой ум мешается, — проговорил он после некоторого молчания.
<br><br>
Прошло минут пять. Он всё ходил взад и вперед, молча и не взглядывая на нее. Наконец подошел к ней; глаза его сверкали. Он взял ее обеими руками за плечи и прямо посмотрел в ее плачущее лицо. Взгляд его был сухой, воспаленный, острый, губы его сильно вздрагивали... Вдруг он весь быстро наклонился и, припав к полу, поцеловал ее ногу. Соня в ужасе от него отшатнулась, как от сумасшедшего. И действительно, он смотрел как совсем сумасшедший.
<br>
— Что вы, что вы это? Передо мной! — пробормотала она, побледнев, и больно-больно сжало вдруг ей сердце.
<br>
Он тотчас же встал.
<br>
— Я не тебе поклонился, я всему страданию человеческому поклонился, — как-то дико произнес он и отошел к окну. — Слушай, — прибавил он, воротившись к ней через минуту, — я давеча сказал одному обидчику, что он не стоит одного твоего мизинца... и что я моей сестре сделал сегодня честь, посадив ее рядом с тобою.
<br>
— Ах, что вы это им сказали! И при ней? — испуганно вскрикнула Соня, — сидеть со мной! Честь! Да ведь я... бесчестная... я великая, великая грешница! Ах, что вы это сказали!
<br>
— Не за бесчестие и грех я сказал это про тебя, а за великое страдание твое. А что ты великая грешница, то это так, — прибавил он почти восторженно, — а пуще всего, тем ты грешница, что понапрасну умертвила и предала себя. Еще бы это не ужас! Еще бы не ужас, что ты живешь в этой грязи, которую так ненавидишь, и в то же время знаешь сама (только стоит глаза раскрыть), что никому ты этим не помогаешь и никого ни от чего не спасаешь! Да скажи же мне наконец, — проговорил он, почти в исступлении, — как этакой позор и такая низость в тебе рядом с другими противоположными и святыми чувствами совмещаются? Ведь справедливее, тысячу раз справедливее и разумнее было бы прямо головой в воду и разом покончить!
<br>
— А с ними-то что будет? — слабо спросила Соня, страдальчески взглянув на него, но вместе с тем как бы вовсе и не удивившись его предложению. Раскольников странно посмотрел на нее.
<br><br>
Он всё прочел в одном ее взгляде. Стало быть, действительно у ней самой была уже эта мысль. Может быть, много раз и серьезно обдумывала она в отчаянии, как бы разом покончить, и до того серьезно, что теперь почти и не удивилась предложению его. Даже жестокости слов его не заметила (смысла укоров его и особенного взгляда его на ее позор она, конечно, тоже не заметила, и это было видимо для него). Но он понял вполне, до какой чудовищной боли истерзала ее, и уже давно, мысль о бесчестном и позорном ее положении. Что же, что же бы могло, думал он, по сих пор останавливать решимость ее покончить разом? И тут только понял он вполне, что значили для нее эти бедные, маленькие дети-сироты и эта жалкая, полусумасшедшая Катерина Ивановна, с своею чахоткой и со стуканием об стену головою.
<br><br>
Но тем не менее ему опять-таки было ясно, что Соня с своим характером и с тем все-таки развитием, которое она получила, ни в каком случае не могла так оставаться. Все-таки для него составляло вопрос: почему она так слишком уже долго могла оставаться в таком положении и не сошла с ума, если уж не в силах была броситься в воду? Конечно, он понимал, что положение Сони есть явление случайное в обществе, хотя, к несчастию, далеко не одиночное и не исключительное. Но эта-то самая случайность, эта некоторая развитость и вся предыдущая жизнь ее могли бы, кажется, сразу убить ее при первом шаге на отвратительной дороге этой. Что же поддерживало ее? Не разврат же? Ведь этот позор, очевидно, коснулся ее только механически; настоящий разврат еще не проник ни одною каплей в ее сердце: он это видел; она стояла перед ним наяву...
<br><br>
<i>«Ей три дороги, — думал он: — броситься в канаву, попасть в сумасшедший дом, или... или, наконец, броситься в разврат, одурманивающий ум и окаменяющий сердце».</i> Последняя мысль была ему всего отвратительнее; но он был уже скептик, он был молод, отвлеченен и, стало быть, жесток, а потому и не мог не верить, что последний выход, то есть разврат, был всего вероятнее.
<br><br>
<i>«Но неужели ж это правда, — воскликнул он про себя, — неужели ж и это создание, еще сохранившее чистоту духа, сознательно втянется наконец в эту мерзкую, смрадную яму? Неужели это втягивание уже началось, и неужели потому только она и могла вытерпеть до сих пор, что порок уже не кажется ей так отвратительным? Нет, нет, быть того не может! — восклицал он, как давеча Соня, — нет, от канавы удерживала ее до сих пор мысль о грехе, и они, те... Если же она до сих пор еще не сошла с ума... Но кто же сказал, что она не сошла уже с ума? Разве она в здравом рассудке? Разве так можно говорить, как она? Разве в здравом рассудке так можно рассуждать, как она? Разве так можно сидеть над погибелью, прямо над смрадною ямой, в которую уже ее втягивает, и махать руками, и уши затыкать, когда ей говорят об опасности? Что она, уж не чуда ли ждет? И наверно так. Разве всё это не признаки помешательства?»</i>
<br><br>
Он с упорством остановился на этой мысли. Этот исход ему даже более нравился, чем всякий другой. Он начал пристальнее всматриваться в нее.
<br>
— Так ты очень молишься богу-то, Соня? — спросил он ее.
<br>
Соня молчала, он стоял подле нее и ждал ответа.
<br>
— Что ж бы я без бога-то была? — быстро, энергически прошептала она, мельком вскинув на него вдруг засверкавшими глазами, и крепко стиснула рукой его руку.
<br>
«Ну, так и есть!» — подумал он.
<br>
— А тебе бог что за это делает? — спросил он, выпытывая дальше.
<br>
Соня долго молчала, как бы не могла отвечать. Слабенькая грудь ее вся колыхалась от волнения.
<br>
— Молчите! Не спрашивайте! Вы не стоите!.. — вскрикнула она вдруг, строго и гневно смотря на него.
<br>
<i>«Так и есть! так и есть!»</i> — повторял он настойчиво про себя.
<br>
— Всё делает! — быстро прошептала она, опять потупившись.
<br>
<i>«Вот и исход! Вот и объяснение исхода!»</i> — решил он про себя, с жадным любопытством рассматривая ее.
<br><br>
С новым, странным, почти болезненным, чувством всматривался он в это бледное, худое и неправильное угловатое личико, в эти кроткие голубые глаза, могущие сверкать таким огнем, таким суровым энергическим чувством, в это маленькое тело, еще дрожавшее от негодования и гнева, и всё это казалось ему более и более странным, почти невозможным. «Юродивая! юродивая!» — твердил он про себя.
<br><br>
На комоде лежала какая-то книга. Он каждый раз, проходя взад и вперед, замечал ее; теперь же взял и посмотрел. Это был Новый завет в русском переводе. Книга была старая, подержанная, в кожаном переплете.
<br>
— Это откуда? — крикнул он ей через комнату. Она стояла всё на том же месте, в трех шагах от стола.
<br>
— Мне принесли, — ответила она, будто нехотя и не взглядывая на него.
<br>
— Кто принес?
<br>
— Лизавета принесла, я просила.
<br>
«Лизавета! Странно!» — подумал он. Всё у Сони становилось для него как-то страннее и чудеснее, с каждою минутой. Он перенес книгу к свече и стал перелистывать.
<br>
— Где тут про Лазаря? — спросил он вдруг.
<br>
Соня упорно глядела в землю и не отвечала. Она стояла немного боком к столу.
<br>
— Про воскресение Лазаря где? Отыщи мне, Соня.
<br>
Она искоса глянула на него.
<br>
— Не там смотрите... в четвертом евангелии... — сурово прошептала она, не подвигаясь к нему.
<br>
— Найди и прочти мне, — сказал он, сел, облокотился на стол, подпер рукой голову и угрюмо уставился в сторону, приготовившись слушать.
<br>
«Недели через три на седьмую версту, милости просим! Я, кажется, сам там буду, если еще хуже не будет», — бормотал он про себя.
<br>
Соня нерешительно ступила к столу, недоверчиво выслушав странное желание Раскольникова. Впрочем, взяла книгу.
<br>
— Разве вы не читали? — спросила она, глянув на него через стол, исподлобья. Голос ее становился всё суровее и суровее.
<br>
— Давно... Когда учился. Читай!
<br>
— А в церкви не слыхали?
<br>
— Я... не ходил. А ты часто ходишь?
<br>
— Н-нет, — прошептала Соня.
<br>
Раскольников усмехнулся.
<br>
— Понимаю... И отца, стало быть, завтра не пойдешь хоронить?
<br>
— Пойду. Я и на прошлой неделе была... панихиду служила.
<br>
— По ком?
<br>
— По Лизавете. Ее топором убили.
<br>
Нервы его раздражались всё более и более. Голова начала кружиться.
<br>
— Ты с Лизаветой дружна была?
<br>
— Да... Она была справедливая... она приходила... редко... нельзя было. Мы с ней читали и... говорили. Она бога узрит.
<br>
Странно звучали для него эти книжные слова, и опять новость: какие-то таинственные сходки с Лизаветой, и обе — юродивые.
<br>
«Тут и сам станешь юродивым! Заразительно!» — подумал он. — Читай! — воскликнул он вдруг настойчиво и раздражительно.
<br>
Соня всё колебалась. Сердце ее стучало. Не смела как-то она ему читать. Почти с мучением смотрел он на «несчастную помешанную».
<br>
— Зачем вам? Ведь вы не веруете?.. — прошептала она тихо и как-то задыхаясь.
<br>
— Читай! Я так хочу! — настаивал он, — читала же Лизавете!
<br><br>
Соня развернула книгу и отыскала место. Руки ее дрожали, голосу не хватало. Два раза начинала она, и всё не выговаривалось первого слога.
<br>
<i>«Был же болен некто Лазарь, из Вифании...»</i> — произнесла она наконец, с усилием, но вдруг, с третьего слова, голос зазвенел и порвался, как слишком натянутая струна. Дух пересекло, и в груди стеснилось.
<br><br>
Раскольников понимал отчасти, почему Соня не решалась ему читать, и чем более понимал это, тем как бы грубее и раздражительнее настаивал на чтении. Он слишком хорошо понимал, как тяжело было ей теперь выдавать и обличать всё свое. Он понял, что чувства эти действительно как бы составляли настоящую и уже давнишнюю, может быть, тайну ее, может быть еще с самого отрочества, еще в семье, подле несчастного отца и сумасшедшей от горя мачехи среди голодных детей, безобразных криков и попреков. Но в то же время он узнал теперь, и узнал наверно, что хоть и тосковала она и боялась чего-то ужасно, принимаясь теперь читать, но что вместе с тем ей мучительно самой хотелось прочесть, несмотря на всю тоску и на все опасения, и именно ему, чтоб он слышал, и непременно теперь — «что бы там ни вышло потом!»... Он прочел это в ее глазах, понял из ее восторженного волнения... Она пересилила себя, подавила горловую спазму, пресекшую в начале стиха ее голос, и продолжала чтение одиннадцатой главы Евангелия Иоаннова. Так дочла она до 19-го стиха:
<br>
<i>«И многие из иудеев пришли к Марфе и Марии утешать их в печали о брате их. Марфа, услыша, что идет Иисус, пошла навстречу ему; Мария же сидела дома. Тогда Марфа сказала Иисусу: господи! если бы ты был здесь, не умер бы брат мой. Но и теперь знаю, что чего ты попросишь у бога, даст тебе бог».</i>
<br>
Тут она остановилась опять, стыдливо предчувствуя, что дрогнет и порвется опять ее голос...
<br>
<i>«Иисус говорит ей: воскреснет брат твой. Марфа сказала ему: знаю, что воскреснет в воскресение, в последний день. Иисус сказал ей: Я есмь воскресение и жизнь; верующий в меня, если и умрет, оживет. И всякий живущий и верующий в меня не умрет вовек. Веришь ли сему? Она говорит ему
(и как бы с болью переведя дух, Соня раздельно и с силою прочла, точно сама во всеуслышание исповедовала):
Так, господи! Я верую, что ты Христос, сын божий, грядущий в мир».</i>
<br>
Она было остановилась, быстро подняла было на него глаза, но поскорей пересилила себя и стала читать далее. Раскольников сидел и слушал неподвижно, не оборачиваясь, облокотясь на стол и смотря в сторону. Дочли до 32-го стиха.
<br><br>
<i>«Мария же, пришедши туда, где был Иисус, и увидев его, пала к ногам его; и сказала ему: господи! если бы ты был здесь, не умер бы брат мой. Иисус, когда увидел ее плачущую и пришедших с нею иудеев плачущих, сам восскорбел духом и возмутился. И сказал: где вы положили его? Говорят ему: господи! поди и посмотри. Иисус прослезился. Тогда иудеи говорили: смотри, как он любил его. А некоторые из них сказали: не мог ли сей, отверзший очи слепому, сделать, чтоб и этот не умер?»</i>
<br><br>
Раскольников обернулся к ней и с волнением смотрел на нее: да, так и есть! Она уже вся дрожала в действительной, настоящей лихорадке. Он ожидал этого. Она приближалась к слову о величайшем и неслыханном чуде, и чувство великого торжества охватило ее. Голос ее стал звонок, как металл; торжество и радость звучали в нем и крепили его. Строчки мешались перед ней, потому что в глазах темнело, но она знала наизусть, что читала. При последнем стихе: «не мог ли сей, отверзший очи слепому...» — она, понизив голос, горячо и страстно передала сомнение, укор и хулу неверующих, слепых иудеев, которые сейчас, через минуту, как громом пораженные, падут, зарыдают и уверуют... «И он, он — тоже ослепленный и неверующий, — он тоже сейчас услышит, он тоже уверует, да, да! сейчас же, теперь же», — мечталось ей, и она дрожала от радостного ожидания.
<br><br>
<i>«Иисус же, опять скорбя внутренно, проходит ко гробу. То была пещера, и камень лежал на ней. Иисус говорит: отнимите камень. Сестра умершего Марфа говорит ему: господи! уже смердит; ибо четыре дни, как он во гробе».</i>
<br>
Она энергично ударила на слово: четыре.
<br>
<i>«Иисус говорит ей: не сказал ли я тебе, что если будешь веровать, увидишь славу божию? Итак, отняли камень от пещеры, где лежал умерший. Иисус же возвел очи к небу и сказал: отче, благодарю тебя, что ты услышал меня. Я и знал, что ты всегда услышишь меня; но сказал сие для народа, здесь стоящего, чтобы поверили, что ты послал меня. Сказав сие, воззвал громким голосом: Лазарь! иди вон. И вышел умерший,
(громко и восторженно прочла она, дрожа и холодея, как бы в очию сама видела):
обвитый по рукам и ногам погребальными пеленами; и лицо его обвязано было платком. Иисус говорит им: развяжите его; пусть идет.
Тогда многие из иудеев, пришедших к Марии и видевших, что сотворил Иисус, уверовали в него».</i>
<br><br>
Далее она не читала и не могла читать, закрыла книгу и быстро встала со стула.
<br>
— Всё об воскресении Лазаря, — отрывисто и сурово прошептала она и стала неподвижно, отвернувшись в сторону, не смея и как бы стыдясь поднять на него глаза. Лихорадочная дрожь ее еще продолжалась. Огарок уже давно погасал в кривом подсвечнике, тускло освещая в этой нищенской комнате убийцу и блудницу, странно сошедшихся за чтением вечной книги. Прошло минут пять или более.
<br>
— Я о деле пришел говорить, — громко и нахмурившись проговорил вдруг Раскольников, встал и подошел к Соне. Та молча подняла на него глаза. Взгляд его был особенно суров, и какая-то дикая решимость выражалась в нем.
<br>
— Я сегодня родных бросил, — сказал он, — мать и сестру. Я не пойду к ним теперь. Я там всё разорвал.
<br>
— Зачем? — как ошеломленная спросила Соня. Давешняя встреча с его матерью и сестрой оставила в ней необыкновенное впечатление, хотя и самой ей неясное. Известие о разрыве выслушала она почти с ужасом.
<br>
— У меня теперь одна ты, — прибавил он. — Пойдем вместе... Я пришел к тебе. Мы вместе прокляты, вместе и пойдем!
<br>
Глаза его сверкали. «Как полоумный!» — подумала в свою очередь Соня.
<br>
— Куда идти? — в страхе спросила она и невольно отступила назад.
<br>
— Почему ж я знаю? Знаю только, что по одной дороге, наверно знаю, — и только. Одна цель!
<br>
Она смотрела на него, и ничего не понимала. Она понимала только, что он ужасно, бесконечно несчастен.
<br>
— Никто ничего не поймет из них, если ты будешь говорить им, — продолжал он, — а я понял. Ты мне нужна, потому я к тебе и пришел.
<br>
— Не понимаю... — прошептала Соня.
<br>
— Потом поймешь. Разве ты не то же сделала? Ты тоже переступила... смогла переступить. Ты на себя руки наложила, ты загубила жизнь... свою (это всё равно!). Ты могла бы жить духом и разумом, а кончишь на Сенной... Но ты выдержать не можешь, и если останешься одна, сойдешь с ума, как и я. Ты уж и теперь как помешанная; стало быть, нам вместе идти, по одной дороге! Пойдем!
<br>
— Зачем? Зачем вы это! — проговорила Соня, странно и мятежно взволнованная его словами.
<br>
— Зачем? Потому что так нельзя оставаться — вот зачем! Надо же, наконец, рассудить серьезно и прямо, а не по-детски плакать и кричать, что бог не допустит! Ну что будет, если в самом деле тебя завтра в больницу свезут? Та не в уме и чахоточная, умрет скоро, а дети? Разве Полечка не погибнет? Неужели не видала ты здесь детей, по углам, которых матери милостыню высылают просить? Я узнавал, где живут эти матери и в какой обстановке. Там детям нельзя оставаться детьми. Там семилетний развратен и вор. А ведь дети — образ Христов: «Сих есть царствие божие». Он велел их чтить и любить, они будущее человечество...
<br>
— Что же, что же делать? — истерически плача и ломая руки повторяла Соня.
<br>
— Что делать? Сломать, что надо, раз навсегда, да и только: и страдание взять на себя! Что? Не понимаешь? После поймешь... Свободу и власть, а главное власть! Над всею дрожащею тварью и над всем муравейником!.. Вот цель! Помни это! Это мое тебе напутствие! Может, я с тобой в последний раз говорю. Если не приду завтра, услышишь про всё сама, и тогда припомни эти теперешние слова. И когда-нибудь, потом, через годы, с жизнию, может, и поймешь, что они значили. Если же приду завтра, то скажу тебе, кто убил Лизавету. Прощай!
<br>
Соня вся вздрогнула от испуга.
<br>
— Да разве вы знаете, кто убил? — спросила она, леденея от ужаса и дико смотря на него.
<br>
— Знаю и скажу... Тебе, одной тебе! Я тебя выбрал. Я не прощения приду просить к тебе, я просто скажу. Я тебя давно выбрал, чтоб это сказать тебе, еще тогда, когда отец про тебя говорил и когда Лизавета была жива, я это подумал. Прощай. Руки не давай. Завтра!
<br><br>
Он вышел. Соня смотрела на него как на помешанного; но она и сама была как безумная и чувствовала это. Голова у ней кружилась. <i>«Господи! как он знает, кто убил Лизавету? Что значили эти слова? Страшно это!»</i> Но в то же время мысль не приходила ей в голову. Никак! Никак!.. <i>«О, он должен быть ужасно несчастен!.. Он бросил мать и сестру. Зачем? Что было? И что у него в намерениях? Что это он ей говорил? Он ей поцеловал ногу и говорил... говорил (да, он ясно это сказал), что без нее уже жить не может... О господи!»</i>
<br><br>
В лихорадке и в бреду провела всю ночь Соня. Она вскакивала иногда, плакала, руки ломала, то забывалась опять лихорадочным сном, и ей снились Полечка, Катерина Ивановна, Лизавета, чтение Евангелия и он... он, с его бледным лицом, с горящими глазами... Он целует ей ноги, плачет... О господи!
<br><br>
За дверью справа, за тою самою дверью, которая отделяла квартиру Сони от квартиры Гертруды Карловны Ресслих, была комната промежуточная, давно уже пустая, принадлежавшая к квартире госпожи Ресслих и отдававшаяся от нее внаем, о чем и выставлены были ярлычки на воротах и наклеены бумажечки на стеклах окон, выходивших на канаву. Соня издавна привыкла считать эту комнату необитаемою. А между тем, всё это время, у двери в пустой комнате простоял господин Свидригайлов и, притаившись, подслушивал. Когда Раскольников вышел, он постоял, подумал, сходил на цыпочках в свою комнату, смежную с пустою комнатой, достал стул и неслышно принес его к самым дверям, ведущим в комнату Сони. Разговор показался ему занимательным и знаменательным, и очень, очень понравился, — до того понравился, что он и стул перенес, чтобы на будущее время, хоть завтра например, не подвергаться опять неприятности простоять целый час на ногах, а устроиться покомфортнее, чтоб уж во всех отношениях получить полное удовольствие.
<br><br>
<font size='5'>V</font>
<br><br>
Когда на другое утро, ровно в одиннадцать часов, Раскольников вошел в дом — й части, в отделение пристава следственных дел, и попросил доложить о себе Порфирию Петровичу, то он даже удивился тому, как долго не принимали его: прошло, по крайней мере, десять минут, пока его позвали. А по его расчету, должны бы были, кажется, так сразу на него и наброситься. Между тем он стоял в приемной, а мимо него ходили и проходили люди, которым, по-видимому, никакого до него не было дела. В следующей комнате, похожей на канцелярию, сидело и писало несколько писцов, и очевидно было, что никто из них даже понятия не имел: кто и что такое Раскольников? Беспокойным и подозрительным взглядом следил он кругом себя, высматривая: нет ли около него хоть какого-нибудь конвойного, какого-нибудь таинственного взгляда, назначенного его стеречь, чтоб он куда не ушел? Но ничего подобного не было: он видел только одни канцелярские, мелко-озабоченные лица, потом еще каких-то людей, и никому-то не было до него никакой надобности: хоть иди он сейчас же на все четыре стороны. Всё тверже и тверже укреплялась в нем мысль, что если бы действительно этот загадочный вчерашний человек, этот призрак, явившийся из-под земли, всё знал и всё видел, — так разве дали бы ему, Раскольникову, так стоять теперь и спокойно ждать? И разве ждали бы его здесь до одиннадцати часов, пока ему самому заблагорассудилось пожаловать? Выходило, что или тот человек еще ничего не донес, или... или просто он ничего тоже не знает и сам, своими глазами ничего не видал (да и как он мог видеть?), а стало быть, всё это, вчерашнее, случившееся с ним, Раскольниковым, опять-таки было призрак, преувеличенный раздраженным и больным воображением его. Эта догадка, еще даже вчера, во время самых сильных тревог и отчаяния, начала укрепляться в нем. Передумав всё это теперь и готовясь к новому бою, он почувствовал вдруг, что дрожит, — и даже негодование закипело в нем при мысли, что он дрожит от страха перед ненавистным Порфирием Петровичем. Всего ужаснее было для него встретиться с этим человеком опять: он ненавидел его без меры, бесконечно, и даже боялся своею ненавистью как-нибудь обнаружить себя. И так сильно было его негодование, что тотчас же прекратило дрожь; он приготовился войти с холодным и дерзким видом и дал себе слово как можно больше молчать, вглядываться и вслушиваться и, хоть на этот раз по крайней мере, во что бы то ни стало, победить болезненно раздраженную натуру свою. В это самое время его позвали к Порфирию Петровичу.
<br><br>
Оказалось, что в эту минуту Порфирий Петрович был у себя в кабинете один. Кабинет его была комната ни большая, ни маленькая; стояли в ней: большой письменный стол перед диваном, обитым клеенкой, бюро, шкаф в углу и несколько стульев — всё казенной мебели, из желтого отполированного дерева. В углу, в задней стене или, лучше сказать, в перегородке была запертая дверь: там далее, за перегородкой, должны были, стало быть, находиться еще какие-то комнаты. При входе Раскольникова Порфирий Петрович тотчас же притворил дверь, в которую тот вошел, и они остались наедине. Он встретил своего гостя, по-видимому, с самым веселым и приветливым видом, и только уже несколько минут спустя Раскольников, по некоторым признакам, заметил в нем как бы замешательство, — точно его вдруг сбили с толку или застали на чем-нибудь очень уединенном и скрытном.
<br>
— А, почтеннейший! Вот и вы... в наших краях... — начал Порфирий, протянув ему обе руки. — Ну, садитесь-ка, батюшка! Али вы, может, не любите, чтобы вас называли почтеннейшим и... батюшкой, — этак tout court? За фамильярность, пожалуйста, не сочтите... Вот сюда-с, на диванчик.
<br>
Раскольников сел, не сводя с него глаз.
<br>
«В наших краях», извинения в фамильярности, французское словцо «tout court» и проч., и проч., — всё это были признаки характерные. «Он, однако ж, мне обе руки-то протянул, а ни одной ведь не дал, отнял вовремя», — мелькнуло в нем подозрительно. Оба следили друг за другом, но только что взгляды их встречались, оба, с быстротою молнии, отводили их один от другого.
<br>
— Я вам принес эту бумажку... об часах-то... вот-с. Так ли написано или опять переписывать?
<br>
— Что? Бумажка? Так, так... не беспокойтесь, так точно-с, — проговорил, как бы спеша куда-то, Порфирий Петрович и, уже проговорив это, взял бумагу и просмотрел ее. — Да, точно так-с. Больше ничего и не надо, — подтвердил он тою же скороговоркой и положил бумагу на стол. Потом, через минуту, уже говоря о другом, взял ее опять со стола и переложил к себе на бюро.
<br>
— Вы, кажется, говорили вчера, что желали бы спросить меня... форменно... о моем знакомстве с этой... убитой? — начал было опять Раскольников, — «ну зачем я вставил кажется?— промелькнуло в нем как молния. — Ну зачем я так беспокоюсь о том, что вставил это кажется?» — мелькнула в нем точас же другая мысль, как молния.
<br><br>
И он вдруг ощутил, что мнительность его, от одного соприкосновения с Порфирием, от двух только слов, от двух только взглядов, уже разрослась в одно мгновение в чудовищные размеры... и что это страшно опасно: нервы раздражаются, волнение увеличивается. «Беда! Беда!.. Опять проговорюсь».
<br>
— Да-да-да! Не беспокойтесь! Время терпит, время терпит-с, — бормотал Порфирий Петрович, похаживая взад и вперед около стола, но как-то без всякой цели, как бы кидаясь то к окну, то к бюро, то опять к столу, то избегая подозрительного взгляда Раскольникова, то вдруг сам останавливаясь на месте и глядя на него прямо в упор. Чрезвычайно странною казалась при этом его маленькая, толстенькая и круглая фигурка, как будто мячик, катавшийся в разные стороны и тотчас отскакивавший от всех стен и углов.
<br>
— Успеем-с, успеем-с!.. А вы курите? Есть у вас? Вот-с, папиросочка-с... — продолжал он, подавая гостю папироску. — Знаете, я принимаю вас здесь, а ведь квартира-то моя вот тут же, за перегородкой... казенная-с, а я теперь на вольной на время. Поправочки надо было здесь кой-какие устроить. Теперь почти готово... казенная квартира, знаете, это славная вещь, — а? Как вы думаете?
<br>
— Да, славная вещь, — ответил Раскольников, почти с насмешкой смотря на него.
<br>
— Славная вещь, славная вещь... — повторял Порфирий Петрович, как будто задумавшись вдруг о чем-то совсем другом, — да! славная вещь! — чуть не вскрикнул он под конец, вдруг вскинув глаза на Раскольникова и останавливаясь в двух шагах от него. Это многократное глупенькое повторение, что казенная квартира славная вещь, слишком, по пошлости своей, противоречило с серьезным, мыслящим и загадочным взглядом, который он устремил теперь на своего гостя.
<br><br>
Но это еще более подкипятило злобу Раскольникова, и он уже никак не мог удержаться от насмешливого и довольно неосторожного вызова.
<br>
— А знаете что, — спросил он вдруг, почти дерзко смотря на него и как бы ощущая от своей дерзости наслаждение, — ведь это существует, кажется, такое юридическое правило, такой прием юридический — для всех возможных следователей — сперва начать издалека, с пустячков, или даже с серьезного, но только совсем постороннего, чтобы, так сказать, ободрить или, лучше сказать, развлечь допрашиваемого, усыпить его осторожность и потом вдруг, неожиданнейшим образом огорошить его в самое темя каким-нибудь самым роковым и опасным вопросом; так ли? Об этом, кажется, во всех правилах и наставлениях до сих пор свято упоминается?
<br>
— Так, так... что ж, вы думаете, это я вас казенной-то квартирой того... а? — И, сказав это, Порфирий Петрович прищурился, подмигнул; что-то веселое и хитрое пробежало по лицу его, морщинки на его лбу разгладились, глазки сузились, черты лица растянулись, и он вдруг залился нервным, продолжительным смехом, волнуясь и колыхаясь всем телом и прямо смотря в глаза Раскольникову. Тот засмеялся было сам, несколько принудив себя; но когда Порфирий, увидя, что и он тоже смеется, закатился уже таким смехом, что почти побагровел, то отвращение Раскольникова вдруг перешло всю осторожность: он перестал смеяться, нахмурился и долго и ненавистно смотрел на Порфирия, не спуская с него глаз, во всё время его длинного и как бы с намерением непрекращавшегося смеха. Неосторожность была, впрочем, явная с обеих сторон: выходило, что Порфирий Петрович как будто смеется в глаза над своим гостем, принимающим этот смех с ненавистью, и очень мало конфузится от этого обстоятельства. Последнее было очень знаменательно для Раскольникова: он понял, что, верно, Порфирий Петрович и давеча совсем не конфузился, а, напротив, сам он, Раскольников, попался, пожалуй, в капкан; что тут явно существует что-то, чего он не знает, какая-то цель; что, может, всё уже подготовлено и сейчас, сию минуту обнаружится и обрушится...
<br>
Он тотчас же пошел прямо к делу, встал с места и взял фуражку.
<br>
— Порфирий Петрович, — начал он решительно, но с довольно сильною раздражительностию, — вы вчера изъявили желание, чтоб я пришел для каких-то допросов (Он особенно упер на слово: допросов). Я пришел, и если вам надо что, так спрашивайте, не то, позвольте уж мне удалиться. Мне некогда, у меня дело... Мне надо быть на похоронах того самого раздавленного лошадьми чиновника, про которого вы... тоже знаете... — прибавил он, тотчас же рассердившись за это прибавление, а потому тотчас же еще более раздражившись, — мне это всё надоело-с, слышите ли, и давно уже... я отчасти от этого и болен был... одним словом, — почти вскрикнул он, почувствовав, что фраза о болезни еще более некстати, — одним словом: извольте или спрашивать меня, или отпустить, сейчас же... а если спрашивать, то не иначе как по форме-с! Иначе не дозволю; а потому, покамест прощайте, так как нам вдвоем теперь нечего делать.
<br>
— Господи! Да что вы это! Да об чем вас спрашивать, — закудахтал вдруг Порфирий Петрович, тотчас же изменяя и тон, и вид и мигом перестав смеяться, — да не беспокойтесь, пожалуйста, — хлопотал он, то опять бросаясь во все стороны, то вдруг принимаясь усаживать Раскольникова, — время терпит, время терпит-с, и всё это одни пустяки-с! Я, напротив, так рад, что вы наконец-то к нам прибыли... Я как гостя вас принимаю. А за этот смех проклятый вы, батюшка Родион Романович, меня извините. Родион Романович? Ведь так, кажется, вас по батюшке-то?.. Нервный человек-с, рассмешили вы меня очень остротою вашего замечания; иной раз, право, затрясусь, как гуммиластик, да этак на полчаса... Смешлив-с. По комплекции моей даже паралича боюсь. Да садитесь же, что вы?.. Пожалуйста, батюшка, а то подумаю, что вы рассердились...
<br>
Раскольников молчал, слушал и наблюдал, всё еще гневно нахмурившись. Он, впрочем, сел, но не выпуская из рук фуражки.
<br>
— Я вам одну вещь, батюшка Родион Романович, скажу про себя, так сказать в объяснение характеристики, — продолжал, суетясь по комнате, Порфирий Петрович и по-прежнему как бы избегая встретиться глазами с своим гостем. — Я, знаете, человек холостой, этак несветский и неизвестный, и к тому же законченный человек, закоченелый человек-с, в семя пошел и... и... и заметили ль вы, Родион Романович, что у нас, то есть у нас в России-с, и всего более в наших петербургских кружках, если два умные человека, не слишком еще между собою знакомые, но, так сказать, взаимно друг друга уважающие, вот как мы теперь с вами-с, сойдутся вместе, то целых полчаса никак не могут найти темы для разговора, — коченеют друг перед другом, сидят и взаимно конфузятся. У всех есть тема для разговора, у дам, например... у светских, например, людей высшего тона, всегда есть разговорная тема, c'est de rigueur, 2 а среднего рода люди, как мы, — все конфузливы и неразговорчивы... мыслящие то есть. Отчего это, батюшка, происходит-с? Интересов общественных, что ли, нет-с али честны уж мы очень и друг друга обманывать не желаем, не знаю-с. А? Как вы думаете? Да фуражечку-то отложите-с, точно уйти сейчас собираетесь, право, неловко смотреть... Я, напротив, так рад-с...
<br><br>
Раскольников положил фуражку, продолжая молчать и серьезно, нахмуренно вслушиваться в пустую и сбивчивую болтовню Порфирия. <i>«Да что он в самом деле, что ли, хочет внимание мое развлечь глупою своею болтовней?»</i>
<br>
— Кофеем вас не прошу-с, не место; но минуток пять времени почему не посидеть с приятелем, для развлечения, — не умолкая сыпал Порфирий, — и знаете-с, все эти служебные обязанности... да вы, батюшка, не обижайтесь, что я вот всё хожу-с, взад да вперед; извините, батюшка, обидеть вас уж очень боюсь, а моцион так мне просто необходим-с. Всё сижу и уж так рад походить минут пять... геморрой-с... всё гимнастикой собираюсь лечиться; там, говорят, статские, действительные статские и даже тайные советники охотно через веревочку прыгают-с; вон оно как, наука-то, в нашем веке-с... так-с... А насчет этих здешних обязанностей, допросов и всей этой формалистики... вот вы, батюшка, сейчас упомянуть изволили сами о допросах-с... так, знаете, действительно, батюшка Родион Романович, эти допросы иной раз самого допросчика больше, чем допрашиваемого, с толку сбивают... Об этом вы, батюшка, с совершенною справедливостью и остроумием сейчас заметить изволили. (Раскольников не замечал ничего подобного). Запутаешься-с! Право, запутаешься! И всё-то одно и то же, всё-то одно и то же, как барабан! Вон реформа идет, и мы хоть в названии-то будем переименованы, хе-хе-хе! А уж про приемы-то наши юридические — как остроумно изволили выразиться — так уж совершенно вполне с вами согласен-с. Ну кто же, скажите, из всех подсудимых, даже из самого посконного мужичья, не знает, что его, например, сначала начнут посторонними вопросами усыплять (по счастливому выражению вашему), а потом вдруг и огорошат в самое темя, обухом-то-с, хе-хе-хе! в самое-то темя, по счастливому уподоблению вашему, хе-хе! так вы это в самом деле подумали, что я квартирой-то вас хотел... хе-хе! Иронический же вы человек. Ну, не буду! Ах да, кстати, одно словцо другое зовет, одна мысль другую вызывает, — вот вы о форме тоже давеча изволили упомянуть, насчет, знаете, допросика-то-с... Да что ж по форме! Форма, знаете, во многих случаях, вздор-с. Иной раз только по-дружески поговоришь, ан и выгоднее. Форма никогда не уйдет, в этом позвольте мне вас успокоить-с; да и что такое в сущности форма, я вас спрошу? Формой нельзя на всяком шагу стеснять следователя. Дело следователя ведь это, так сказать, свободное художество, в своем роде-с или вроде того... хе-хе-хе!..
<br><br>
Порфирий Петрович перевел на минутку дух. Он так и сыпал, не уставая, то бессмысленно пустые фразы, то вдруг пропускал какие-то загадочные словечки и тотчас же опять сбивался на бессмыслицу. По комнате он уже почти бегал, всё быстрей и быстрей передвигая свои жирные ножки, всё смотря в землю, засунув правую руку за спину, а левою беспрерывно помахивая и выделывая разные жесты, каждый раз удивительно не подходившие к его словам. Раскольников вдруг заметил, что, бегая по комнате, он раза два точно как будто останавливался подле дверей, на одно мгновение, и как будто прислушивался... <i>«Ждет он, что ли, чего-нибудь?»</i>
<br>
— А это вы, действительно, совершенно правы-с, — опять подхватил Порфирий, весело, с необыкновенным простодушием смотря на Раскольникова (отчего тот так и вздрогнул и мигом приготовился), — действительно, правы-с, что над формами-то юридическими с таким остроумием изволили посмеяться, хе-хе! Уж эти (некоторые, конечно) глубокомысленно-психологические приемы-то наши крайне смешны-с, да, пожалуй, и бесполезны-с, в случае если формой-то очень стеснены-с. Да-с... опять-таки я про форму: ну, признавай или, лучше сказать, подозревай я кого-нибудь того, другого, третьего, так сказать, за преступника-с, по какому-нибудь дельцу, мне порученному... Вы ведь в юристы готовитесь, Родион Романович?
<br>
— Да, готовился...
<br>
— Ну, так вот вам, так сказать, и примерчик на будущее, — то есть не подумайте, чтоб я вас учить осмелился: эвона ведь вы какие статьи о преступлениях печатаете! Нет-с, а так, в виде факта, примерчик осмелюсь представить, — так вот считай я, например, того, другого, третьего за преступника, ну зачем, спрошу, буду я его раньше срока беспокоить, хотя бы я и улики против него имел-с? Иного я и обязан, например, заарестовать поскорее, а другой ведь не такого характера, право-с; так отчего ж бы и не дать ему погулять по городу, хе-хе-с! Нет, вы, я вижу, не совсем понимаете, так я вам пояснее изображу-с: посади я его, например, слишком рано, так ведь этим я ему, пожалуй, нравственную, так сказать, опору придам, хе-хе! Вы смеетесь? (Раскольников и не думал смеяться: он сидел стиснув губы, не спуская своего воспаленного взгляда с глаз Порфирия Петровича). А между тем ведь это так-с, с иным субъектом особенно, потому люди многоразличны-с, и над всем одна практика-с. Вы вот изволите теперича говорить: улики; да ведь оно, положим, улики-с, да ведь улики-то, батюшка, о двух концах, большею-то частию-с, а ведь я следователь, стало быть, слабый человек, каюсь: хотелось бы следствие, так сказать, математически ясно представить, хотелось бы такую уличку достать, чтоб на дважды два — четыре походило! На прямое и бесспорное доказательство походило бы! А ведь засади его не вовремя, — хотя бы я был и уверен, что это он, — так ведь я, пожалуй, сам у себя средства отниму к дальнейшему его обличению, а почему? А потому что я ему, так сказать, определенное положение дам, так сказать, психологически его определю и успокою, вот он и уйдет от меня в свою скорлупу: поймет наконец, что он арестант. Говорят вон, в Севастополе, сейчас после Альмы, умные-то люди ух как боялись, что вот-вот атакует неприятель открытою силой и сразу возьмет Севастополь; а как увидели, что неприятель правильную осаду предпочел и первую параллель открывает, так куды, говорят, обрадовались и успокоились умные-то люди-с: по крайности на два месяца, значит, дело затянулось, потому когда-то правильной-то осадой возьмут! Опять смеетесь, опять не верите? Оно, конечно, правы и вы. Правы-с, правы-с! Это всё частные случаи, согласен с вами; представленный случай, действительно, частный-с! Но ведь вот что при этом, добрейший Родион Романович, наблюдать следует: ведь общего-то случая-с, того самого, на который все юридические формы и правила примерены и с которого они рассчитаны и в книжки записаны, вовсе не существует-с по тому самому, что всякое дело, всякое, хоть, например, преступление, как только оно случится в действительности, тотчас же и обращается в совершенно частный случай-с; да иногда ведь в какой: так-таки ни на что прежнее не похожий-с. Прекомические иногда случаи случаются в этом роде-с. Да оставь я иного-то господина совсем одного: не бери я его и не беспокой, но чтоб знал он каждый час и каждую минуту, или по крайней мере подозревал, что я всё знаю, всю подноготную, и денно и нощно слежу за ним, неусыпно его сторожу, и будь он у меня сознательно под вечным подозрением и страхом, так ведь, ей-богу, закружится, право-с, сам придет да, пожалуй, еще и наделает чего-нибудь, что уже на дважды два походить будет, так сказать, математический вид будет иметь, — оно и приятно-с. Это и с мужиком сиволапым может произойти, а уж с нашим братом, современно умным человеком, да еще в известную сторону развитым, и подавно! Потому, голубчик, что весьма важная штука понять, в которую сторону развит человек. А нервы-то-с, нервы-то-с, вы их-то так и забыли-с! Ведь всё это ныне больное, да худое, да раздраженное!.. А желчи-то, желчи в них во всех сколько! Да ведь это, я вам скажу, при случае своего рода рудник-с! И какое мне в том беспокойство, что он несвязанный ходит по городу! Да пусть, пусть его погуляет пока, пусть; я ведь и без того знаю, что он моя жертвочка и никуда не убежит от меня! Да и куда ему убежать, хе-хе! За границу, что ли? За границу поляк убежит, а не он, тем паче, что я слежу, да и меры принял. В глубину отечества убежит, что ли? Да ведь там мужики живут, настоящие, посконные, русские; этак ведь современно-то развитый человек скорее острог предпочтет, чем с такими иностранцами, как мужички наши, жить, хе-хе! Но это всё вздор и наружное. Что такое: убежит! Это форменное; а главное-то не то; не по этому одному он не убежит от меня, что некуда убежать: он у меня психологически не убежит, хе-хе! Каково выраженьице-то! Он по закону природы у меня не убежит, хотя бы даже и было куда убежать. Видали бабочку перед свечкой? Ну, так вот он всё будет, всё будет около меня, как около свечки, кружиться; свобода не мила станет, станет задумываться, запутываться, сам себя кругом запутает, как в сетях, затревожит себя насмерть!.. Мало того: сам мне какую-нибудь математическую штучку, вроде дважды двух, приготовит, — лишь дай я ему только антракт подлиннее... И всё будет, всё будет около меня же круги давать, всё суживая да суживая радиус, — и — хлоп! Прямо мне в рот и влетит, я его и проглочу-с, а это уж очень приятно-с, хе-хе-хе! Вы не верите?
<br><br>
Раскольников не отвечал, он сидел бледный и неподвижный, всё с тем же напряжением всматриваясь в лицо Порфирия.
<br>
<i>«Урок хорош! — думал он, холодея. — Это даже уж и не кошка с мышью, как вчера было. И не силу же он свою мне бесполезно выказывает и... подсказывает: он гораздо умнее для этого! Тут цель другая, какая же? Эй, вздор, брат, пугаешь ты меня и хитришь! Нет у тебя доказательств, и не существует вчерашний человек! А ты просто с толку сбить хочешь, раздражить меня хочешь преждевременно, да в этом состоянии и прихлопнуть, только врешь, оборвешься, оборвешься! Но зачем же, зачем же до такой степени мне подсказывать?.. На больные, что ли, нервы мои рассчитываем?.. Нет, брат, врешь, оборвешься, хотя ты что-то и приготовил... Ну, вот и посмотрим, что такое ты там приготовил».</i>
<br><br>
И он скрепился изо всех сил, приготовляясь к страшной и неведомой катастрофе. По временам ему хотелось кинуться и тут же на месте задушить Порфирия. Он, еще входя сюда, этой злобы боялся. Он чувствовал, что пересохли его губы, сердце колотится, пена запеклась на губах. Но он все-таки решился молчать и не промолвить слова до времени. Он понял, что это самая лучшая тактика в его положении, потому что не только он не проговорится, но, напротив, раздражит молчанием самого врага, и, пожалуй, еще тот ему же проговорится. По крайней мере, он на это надеялся.
<br>
— Нет, вы, я вижу, не верите-с, думаете всё, что я вам шуточки невинные подвожу, — подхватил Порфирий, всё более и более веселея и беспрерывно хихикая от удовольствия и опять начиная кружить по комнате, — оно, конечно, вы правы-с; у меня и фигура уж так самим богом устроена, что только комические мысли в других возбуждает; буффон-с; но я вам вот что скажу, и опять повторю-с, что вы, батюшка, Родион Романович, уж извините меня, старика, человек еще молодой-с, так сказать, первой молодости, а потому выше всего ум человеческий цените, по примеру всей молодежи. Игривая острота ума и отвлеченные доводы рассудка вас соблазняют-с. И это точь-в-точь, как прежний австрийский гофкригсрат, например, насколько то есть я могу судить о военных событиях: на бумаге-то они и Наполеона разбили и в полон взяли, и уж как там, у себя в кабинете, всё остроумнейшим образом рассчитали и подвели, а смотришь, генерал-то Мак и сдается со всей своей армией, хе-хе-хе! Вижу, вижу, батюшка, Родион Романович, смеетесь вы надо мною, что я, такой статский человек, всё из военной истории примерчики подбираю. Да что делать, слабость, люблю военное дело, и уж так люблю я читать все эти военные реляции... решительно я моей карьерой манкировал. Мне бы в военной служить-с, право-с. Наполеоном-то, может быть, и не сделался бы, ну а майором бы был-с, хе-хе-хе! Ну-с, так я вам теперь, родимый мой, всю подробную правду скажу насчет того то есть частного случая-то: действительность и натура, сударь вы мой, есть важная вещь, и ух как иногда самый прозорливейший расчет подсекают! Эй, послушайте старика, серьезно говорю, Родион Романович (говоря это, едва ли тридцатипятилетний Порфирий Петрович действительно как будто вдруг весь состарился: даже голос его изменился, и как-то весь он скрючился), — к тому же я человек откровенный-с... Откровенный я человек или нет? Как по-вашему? Уж кажется, что вполне: этакие-то вещи вам задаром сообщаю, да еще награждения за это не требую, хе-хе! Ну, так вот-с, продолжаю-с: остроумие, по-моему, великолепная вещь-с; это, так сказать, краса природы и утешение жизни, и уж какие, кажется, фокусы может оно задавать, так что где уж, кажется, иной раз угадать какому-нибудь бедненькому следователю, который притом и сам своей фантазией увлечен, как и всегда бывает, потому тоже ведь человек-с! Да натура-то бедненького следователя выручает-с, вот беда! А об этом и не подумает увлекающаяся остроумием молодежь, «шагающая через все препятствия» (как вы остроумнейшим и хитрейшим образом изволили выразиться). Он-то, положим, и солжет, то есть человек-то-с, частный-то случай-с, incognito-то-с, и солжет отлично, наихитрейшим манером; тут бы, кажется, и триумф, и наслаждайся плодами своего остроумия, а он — хлоп! да в самом-то интересном, в самом скандалезнейшем месте и упадет в обморок. Оно, положим, болезнь, духота тоже иной раз в комнатах бывает, да все-таки-с! Все-таки мысль подал! Солгал-то он бесподобно, а на натуру-то и не сумел рассчитать. Вон оно, коварство-то где-с! Другой раз, увлекаясь игривостию своего остроумия, начнет дурачить подозревающего его человека, побледнеет как бы нарочно, как бы в игре, да слишком уж натурально побледнеет-то, слишком уж на правду похоже, ан и опять подал мысль! Хоть и надует с первого раза, да за ночь-то тот и надумается, коли сам малый не промах. Да ведь на каждом шагу этак-то-с! Да чего: сам вперед начнет забегать, соваться начнет, куда и не спрашивают, заговаривать начнет беспрерывно о том, о чем бы надо, напротив, молчать, различные аллегории начнет подпускать, хе-хе! Сам придет и спрашивать начнет: зачем-де меня долго не берут? хе-хе-хе! И это ведь с самым остроумнейшим человеком может случиться, с психологом и литератором-с! Зеркало натура, зеркало-с, самое прозрачное-с! Смотри в него и любуйся, вот что-с! Да что это вы так побледнели, Родион Романович, не душно ли вам, не растворить ли окошечко?
<br>
— О, не беспокойтесь, пожалуйста, — вскричал Раскольников и вдруг захохотал, — пожалуйста, не беспокойтесь!
<br>
Порфирий остановился против него, подождал и вдруг сам захохотал, вслед за ним. Раскольников встал с дивана, вдруг резко прекратив свой, совершенно припадочный, смех.
<br>
— Порфирий Петрович! — проговорил он громко и отчетливо, хотя едва стоял на дрожавших ногах, — я, наконец, вижу ясно, что вы положительно подозреваете меня в убийстве этой старухи и ее сестры Лизаветы. С своей стороны объявляю вам, что всё это мне давно уже надоело. Если находите, что имеете право меня законно преследовать, то преследуйте; арестовать, то арестуйте. Но смеяться себе в глаза и мучить себя я не позволю.
<br>
Вдруг губы его задрожали, глаза загорелись бешенством, и сдержанный до сих пор голос зазвучал.
<br>
— Не позволю-с! — крикнул он вдруг, изо всей силы стукнув кулаком по столу, — слышите вы это, Порфирий Петрович? Не позволю!
<br>
— Ах, господи, да что это опять! — вскрикнул, по-видимому в совершенном испуге, Порфирий Петрович, — батюшка! Родион Романович! Родименький! Отец! Да что с вами?
<br>
— Не позволю! — крикнул было другой раз Раскольников.
<br>
— Батюшка, потише! Ведь услышат, придут! Ну что тогда мы им скажем, подумайте! — прошептал в ужасе Порфирий Петрович, приближая свое лицо к самому лицу Раскольникова.
<br>
— Не позволю, не позволю! — машинально повторил Раскольников, но тоже вдруг совершенным шепотом.
<br>
Порфирий быстро отвернулся и побежал отворить окно.
<br>
— Воздуху пропустить, свежего! Да водицы бы вам, голубчик, испить, ведь это припадок-с! — И он бросился было к дверям приказать воды, но тут же в углу, кстати, нашелся графин с водой.
<br>
— Батюшка, испейте, — шептал он, бросаясь к нему с графином, — авось поможет... — Испуг и самое участие Порфирия Петровича были до того натуральны, что Раскольников умолк и с диким любопытством стал его рассматривать. Воды, впрочем, он не принял.
<br>
— Родион Романович! миленький! да вы этак себя с ума сведете, уверяю вас, э-эх! А-ах! Выпейте-ка! Да выпейте хоть немножечко!
<br><br>
Он-таки заставил его взять стакан с водой в руки. Тот машинально поднес было его к губам, но, опомнившись, с отвращением поставил на стол.
<br>
— Да-с, припадочек у нас был-с! Этак вы опять, голубчик, прежнюю болезнь себе возвратите, — закудахтал с дружественным участием Порфирий Петрович, впрочем, всё еще с каким-то растерявшимся видом. — Господи! Да как же этак себя не беречь? Вот и Дмитрий Прокофьич ко мне вчера приходил, — согласен, согласен-с, у меня характер язвительный, скверный, а они вот что из этого вывели!.. Господи! Пришел вчера, после вас, мы обедали, говорил-говорил, я только руки расставил; ну, думаю... ах ты, господи! От вас, что ли, он приходил? Да садитесь же, батюшка, присядьте ради Христа!
<br>
— Нет, не от меня! Но я знал, что он к вам пошел и зачем пошел, — резко ответил Раскольников.
<br>
— Знали?
<br>
— Знал. Ну что же из этого?
<br>
— Да то же, батюшка, Родион Романович, что я не такие еще ваши подвиги знаю; обо всем известен-с! Ведь я знаю, как вы квартиру-то нанимать ходили, под самую ночь, когда смерклось, да в колокольчик стали звонить, да про кровь спрашивали, да работников и дворников с толку сбили. Ведь я понимаю настроение-то ваше душевное, тогдашнее-то... да ведь все-таки этак вы себя просто с ума сведете, ей-богу-с! Закружитесь! Негодование-то в вас уж очень сильно кипит-с, благородное-с, от полученных обид, сперва от судьбы, а потом от квартальных, вот вы и мечетесь туда и сюда, чтобы, так сказать, поскорее заговорить всех заставить и тем всё разом покончить, потому что надоели вам эти глупости, и все подозрения эти. Ведь так? Угадал-с настроение-то?.. Только вы этак не только себя, да и Разумихина у меня закружите; ведь слишком уж он добрый человек для этого, сами знаете. У вас-то болезнь, а у него добродетель, болезнь-то и выходит к нему прилипчивая... Я вам, батюшка, вот когда успокоитесь, расскажу... да садитесь же, батюшка, ради Христа! Пожалуйста, отдохните, лица на вас нет; да присядьте же.
<br><br>
Раскольников сел; дрожь его проходила, и жар выступал во всем теле. В глубоком изумлении, напряженно слушал он испуганного и дружески ухаживавшего за ним Порфирия Петровича. Но он не верил ни единому его слову, хотя ощущал какую-то странную наклонность поверить. Неожиданные слова Порфирия о квартире совершенно его поразили. «Как же это, он, стало быть, знает про квартиру-то? — подумалось ему вдруг, — и сам же мне и рассказывает!»
<br>
— Да-с, был такой почти точно случай, психологический, в судебной практике нашей-с, болезненный такой случай-с, — продолжал скороговоркой Порфирий. — Тоже наклепал один на себя убийство-с, да еще как наклепал-то: целую галлюсинацию подвел, факты представил, обстоятельства рассказал, спутал, сбил всех и каждого, а чего? Сам он, совершенно неумышленно, отчасти, причиной убийства был, но только отчасти, и как узнал про то, что он убийцам дал повод, затосковал, задурманился, стало ему представляться, повихнулся совсем, да и уверил сам себя, что он-то и есть убийца! Да правительствующий сенат, наконец, дело-то разобрал, и несчастный был оправдан и под призрение отдан. Спасибо правительствующему сенату! Эх-ма, ай-ай-ай! Да этак что же, батюшка? Этак можно и горячку нажить, когда уж этакие поползновения нервы свои раздражать являются, по ночам в колокольчики ходить звонить да про кровь расспрашивать! Эту ведь я психологию-то изучал всю на практике-с. Этак ведь иногда человека из окна али с колокольни соскочить тянет, и ощущение-то такое соблазнительное. Тоже и колокольчики-с... Болезнь, Родион Романович, болезнь! Болезнию своей пренебрегать слишком начали-с. Посоветовались бы вы с опытным медиком, а то что у вас этот толстый-то!.. Бред у вас! Это всё у вас просто в бреду одном делается!..
<br>
На мгновение всё так и завертелось кругом Раскольникова.
<br>
«Неужели, неужели, — мелькало в нем, — он лжет и теперь? Невозможно, невозможно!» — отталкивал он от себя эту мысль, чувствуя заранее, до какой степени бешенства и ярости может она довести его, чувствуя, что от бешенства с ума сойти может.
<br>
— Это было не в бреду, это было наяву! — вскричал он, напрягая все силы своего рассудка проникнуть в игру Порфирия. — Наяву, наяву! Слышите ли?
<br>
— Да, понимаю и слышу-с! Вы и вчера говорили, что не в бреду, особенно даже напирали, что не в бреду! Всё, что вы можете сказать, понимаю-с! Э-эх!.. Да послушайте же, Родион Романович, благодетель вы мой, ну вот хоть бы это-то обстоятельство. Ведь вот будь вы действительно, на самом-то деле преступны али там как-нибудь замешаны в это проклятое дело, ну стали бы вы, помилуйте, сами напирать, что не в бреду вы всё это делали, а, напротив, в полной памяти? Да еще особенно напирать, с упорством таким, особенным, напирать, — ну могло ли быть, ну могло ли быть это, помилуйте? Да ведь совершенно же напротив, по-моему. Ведь если б вы за собой что-либо чувствовали, так вам именно следовало бы напирать: что непременно, дескать, в бреду! Так ли? Ведь так?
<br>
Что-то лукавое послышалось в этом вопросе. Раскольников отшатнулся к самой спинке дивана от наклонившегося к нему Порфирия и молча, в упор, в недоумении его рассматривал.
<br>
— Али вот насчет господина Разумихина, насчет того то есть, от себя ли он вчера приходил говорить или с вашего наущения? Да вам именно должно бы говорить, что от себя приходил, и скрыть, что с вашего наущения! А ведь вот вы не скрываете же! Вы именно упираете на то, что с вашего наущения!
<br>
Раскольников никогда не упирал на это. Холод прошел по спине его.
<br>
— Вы всё лжете, — проговорил он медленно и слабо, и искривившимися в болезненную улыбку губами, — вы мне опять хотите показать, что всю игру мою знаете, все ответы мои заранее знаете, — говорил он, сам почти чувствуя, что уже не взвешивает как должно слов, — запугать меня хотите... или просто смеетесь надо мной...
<br>
Он продолжал в упор смотреть на него, говоря это, и вдруг опять беспредельная злоба блеснула в глазах его.
<br>
— Лжете вы всё! — вскричал он, — вы сами отлично знаете, что самая лучшая увертка преступнику по возможности не скрывать, чего можно не скрыть. Не верю я вам!
<br>
— Экой же вы вертун! — захихикал Порфирий, — да с вами, батюшка, и не сладишь; мономания какая-то в вас засела. Так не верите мне? А я вам скажу, что уж верите, уж на четверть аршина поверили, а я сделаю, что поверите и на весь аршин, потому истинно вас люблю и искренно добра вам желаю.
<br>
Губы Раскольникова задрожали.
<br>
— Да-с, желаю-с, окончательно вам скажу-с, — продолжал он, слегка, дружески, взявши за руку Раскольникова, немного повыше локтя, — окончательно скажу-с; наблюдайте вашу болезнь. К тому же вот к вам и фамилия теперь приехала; об ней-то попомните. Покоить вам и нежить их следует, а вы их только пугаете...
<br>
— Какое вам дело? Почем это вы знаете? К чему так интересуетесь? Вы следите, стало быть, за мной и хотите мне это показать?
<br>
— Батюшка! Да ведь от вас же, от вас же самих всё узнал! Вы и не замечаете, что, в волнении своем, всё вперед сами высказываете и мне, и другим. От господина Разумихина, Дмитрия Прокофьича, тоже вчера много интересных подробностей узнал. Нет-с, вот вы меня прервали, а я скажу, что через мнительность вашу, при всем остроумии вашем, вы даже здравый взгляд на вещи изволили потерять. Ну вот, например, хоть на ту же опять тему, насчет колокольчиков-то: да этакую-то драгоценность, этакой факт (целый ведь факт-с!) я вам так, с руками и с ногами, и выдал, я-то, следователь! И вы ничего в этом не видите? Да подозревай я вас хоть немножко, так ли следовало мне поступить? Мне, напротив, следовало бы сначала усыпить подозрения ваши, и виду не подать, что я об этом факте уже известен; отвлечь, этак, вас в противоположную сторону, да вдруг, как обухом по темени (по вашему же выражению), и огорошить: «А что, дескать, сударь, изволили вы в квартире убитой делать в десять часов вечера, да чуть ли еще и не в одиннадцать? А зачем в колокольник звонили? А зачем про кровь расспрашивали? А зачем дворников сбивали и в часть, к квартальному поручику, подзывали?» Вот как бы следовало мне поступить, если б я хоть капельку на вас подозрения имел. Следовало бы по всей форме от вас показание-то отобрать, обыск сделать, да, пожалуй, еще вас и заарестовать... Стало быть, я на вас не питаю подозрений, коли иначе поступил! А вы здравый взгляд потеряли, да и не видите ничего, повторяю-с!
<br>
Раскольников вздрогнул всем телом, так что Порфирий Петрович слишком ясно заметил это.
<br>
— Лжете вы всё! — вскричал он, — я не знаю ваших целей, но вы всё лжете... Давеча вы не в этом смысле говорили, и ошибиться нельзя мне... Вы лжете!
<br>
— Я лгу? — подхватил Порфирий, по-видимому горячась, но сохраняя самый веселый и насмешливый вид и, кажется, нимало не тревожась тем, какое мнение имеет о нем господин Раскольников. — Я лгу?.. Ну а как я с вами давеча поступил (я-то, следователь), сам вам подсказывая и выдавая все средства к защите, сам же вам всю эту психологию подводя: «Болезнь, дескать, бред, разобижен был; меланхолия да квартальные», и всё это прочее? А? хе-хе-хе! Хотя оно, впрочем, — кстати скажу, — все эти психологические средства к защите, отговорки да увертки, крайне несостоятельны, да и о двух концах: «Болезнь, дескать, бред, грезы, мерещилось, не помню», всё это так-с, да зачем же, батюшка, в болезни-то да в бреду всё такие именно грезы мерещутся, а не прочие? Могли ведь быть и прочие-с? Так ли? Хе-хе-хе-хе!
<br>
Раскольников гордо и с презрением посмотрел на него.
<br>
— Одним словом, — настойчиво и громко сказал он, вставая и немного оттолкнув при этом Порфирия, — одним словом, я хочу знать: признаете ли вы меня окончательно свободным от подозрений или нет? Говорите, Порфирий Петрович, говорите положительно и окончательно, и скорее, сейчас!
<br>
— Эк ведь комиссия! Ну, уж комиссия же с вами, — вскричал Порфирий с совершенно веселым, лукавым и нисколько не встревоженным видом. — Да и к чему вам знать, к чему вам так много знать, коли вас еще и не начинали беспокоить нисколько! Ведь вы как ребенок: дай да подай огонь в руки! И зачем вы так беспокоитесь? Зачем сами-то вы так к нам напрашиваетесь, из каких причин? А? хе-хе-хе!
<br>
— Повторяю вам, — вскричал в ярости Раскольников, — что не могу дольше переносить...
<br>
— Чего-с? Неизвестности-то? — перебил Порфирий.
<br>
— Не язвите меня! Я не хочу!.. Говорю вам, что не хочу!.. Не могу и не хочу!.. Слышите! Слышите! — крикнул он, стукнув опять кулаком по столу.
<br>
— Да тише же, тише! Ведь услышат! Серьезно предупреждаю: поберегите себя. Я не шучу-с! — проговорил шепотом Порфирий, но на этот раз в лице его уже не было давешнего бабьи-добродушного и испуганного выражения; напротив, теперь он прямо приказывал, строго, нахмурив брови и как будто разом нарушая все тайны и двусмысленности. Но это было только на мгновение. Озадаченный было Раскольников вдруг впал в настоящее исступление; но странно: он опять послушался приказания говорить тише, хотя и был в самом сильном пароксизме бешенства.
<br>
— Я не дам себя мучить! — зашептал он вдруг по-давешнему, с болью и с ненавистию мгновенно сознавая в себе, что не может не подчиниться приказанию, и приходя от этой мысли еще в большее бешенство, — арестуйте меня, обыскивайте меня, но извольте действовать по форме, а не играть со мной-с! Не смейте...
<br>
— Да не беспокойтесь же о форме, — перебил Порфирий, с прежнею лукавою усмешкой и как бы даже с наслаждением любуясь Раскольниковым, — я вас, батюшка, пригласил теперь по-домашнему, совершенно этак по-дружески!
<br>
— Не хочу я вашей дружбы и плюю на нее! Слышите ли? И вот же: беру фуражку и иду. Ну-тка, что теперь скажешь, коли намерен арестовать?
<br>
Он схватил фуражку и пошел к дверям.
<br>
— А сюрпризик-то не хотите разве посмотреть? — захихикал Порфирий, опять схватывая его немного повыше локтя и останавливая у дверей. Он, видимо, становился все веселее и игривее, что окончательно выводило из себя Раскольникова.
<br>
— Какой сюрпризик? что такое? — спросил он, вдруг останавливаясь и с испугом смотря на Порфирия.
<br>
— Сюрпризик-с, вот тут, за дверью у меня сидит, хе-хе-хе! (Он указал пальцем на запертую дверь в перегородке, которая вела в казенную квартиру его). — Я и на замок припер, чтобы не убежал.
<br>
— Что такое? где? что?.. — Раскольников подошел было к двери и хотел отворить, но она была заперта.
<br>
— Заперта-с, вот и ключ!
<br>
И в самом деле, он показал ему ключ, вынув из кармана.
<br>
— Лжешь ты всё! — завопил Раскольников, уже не удерживаясь, — лжешь, полишинель проклятый! — и бросился на ретировавшегося к дверям, но нисколько не струсившего Порфирия.
<br>
— Я всё, всё понимаю! — подскочил он к нему. — Ты лжешь и дразнишь меня, чтоб я себя выдал...
<br>
— Да уж больше и нельзя себя выдать, батюшка, Родион Романыч. Ведь вы в исступление пришли. Не кричите, ведь я людей позову-с!
<br>
— Лжешь, ничего не будет! Зови людей! Ты знал, что я болен, и раздражить меня хотел, до бешенства, чтоб я себя выдал, вот твоя цель! Нет, ты фактов подавай! Я всё понял! У тебя фактов нет, у тебя одни только дрянные, ничтожные догадки, заметовские!.. Ты знал мой характер, до исступления меня довести хотел, а потом и огорошить вдруг попами да депутатами... Ты их ждешь? а? Чего ждешь? Где? Подавай!
<br>
— Ну какие тут депутаты-с, батюшка! Вообразится же человеку! Да этак по форме и действовать-то нельзя, как вы говорите, дела вы, родимый, не знаете... А форма не уйдет-с, сами увидите!.. — бормотал Порфирий, прислушиваясь к дверям.
<br>
Действительно, в это время у самых дверей в другой комнате послышался как бы шум.
<br>
— А, идут! — вскричал Раскольников, — ты за ними послал!.. Ты их ждал! Ты рассчитал... Ну, подавай сюда всех: депутатов, свидетелей, чего хочешь... давай! Я готов! готов!..
<br><br>
Но тут случилось странное происшествие, нечто до того неожиданное, при обыкновенном ходе вещей, что уже, конечно, ни Раскольников, ни Порфирий Петрович на такую развязку и не могли рассчитывать.
<br><br>
<font size='5'>VI</font>
<br><br>
Потом, при воспоминании об этой минуте, Раскольникову представлялось всё в таком виде.
<br><br>
Послышавшийся за дверью шум вдруг быстро увеличился, и дверь немного приотворилась.
<br>
— Что такое? — крикнул с досадой Порфирий Петрович. — Ведь я предупредил...
<br>
На мгновение ответа не было, но видно было, что за дверью находилось несколько человек и как будто кого-то отталкивали.
<br>
— Да что там такое? — встревоженно повторил Порфирий Петрович.
<br>
— Арестанта привели, Николая, — послышался чей-то голос.
<br>
— Не надо! Прочь! Подождать!.. Зачем он сюда залез! Что за беспорядок! — закричал Порфирий, бросаясь к дверям.
<br>
— Да он... — начал было опять тот же голос и вдруг осекся
<br><br>
Секунды две не более происходила настоящая борьба; потом вдруг как бы кто-то кого-то с силою оттолкнул, и вслед за тем какой-то очень бледный человек шагнул прямо в кабинет Порфирия Петровича.
<br><br>
Вид этого человека с первого взгляда был очень странный. Он глядел прямо перед собою, но как бы никого не видя. В глазах его сверкала решимость, но в то же время смертная бледность покрывала лицо его, точно его привели на казнь. Совсем побелевшие губы его слегка вздрагивали.
<br><br>
Он был еще очень молод, одет как простолюдин, роста среднего, худощавый, с волосами, обстриженными в кружок, с тонкими, как бы сухими чертами лица. Неожиданно оттолкнутый им человек первый бросился было за ним в комнату и успел схватить его за плечо: это был конвойный; но Николай дернул руку и вырвался от него еще раз.
<br><br>
В дверях затолпилось несколько любопытных. Иные из них порывались войти. Всё описанное произошло почти в одно мгновение.
<br>
— Прочь, рано еще! Подожди, пока позовут!.. Зачем его раньше привели? — бормотал в крайней досаде, как бы сбитый с толку Порфирий Петрович. Но Николай вдруг стал на колени.
<br>
— Чего ты? — крикнул Порфирий в изумлении.
<br>
— Виноват! Мой грех! Я убивец! — вдруг произнес Николай, как будто несколько задыхаясь, но довольно громким голосом.
<br>
Секунд десять продолжалось молчание, точно столбняк нашел на всех; даже конвойный отшатнулся и уже не подходил к Николаю, а отретировался машинально к дверям и стал неподвижно.
<br>
— Что такое? — вскричал Порфирий Петрович, выходя из мгновенного оцепенения.
<br>
— Я... убивец... — повторил Николай, помолчав капельку.
<br>
— Как... ты... Как... Кого ты убил?
<br>
Порфирий Петрович, видимо, потерялся.
<br>
Николай опять помолчал капельку.
<br>
— Алену Ивановну и сестрицу ихнюю, Лизавету Ивановну, я... убил... топором. Омрачение нашло... — прибавил он вдруг и опять замолчал. Он всё стоял на коленях.
<br><br>
Порфирий Петрович несколько мгновений стоял, как бы вдумываясь, но вдруг опять вспорхнулся и замахал руками на непрошеных свидетелей. Те мигом скрылись, и дверь притворилась. Затем он поглядел на стоявшего в углу Раскольникова, дико смотревшего на Николая, и направился было к нему, но вдруг остановился, посмотрел на него, перевел тотчас же свой взгляд на Николая, потом опять на Раскольникова, потом опять на Николая и вдруг, как бы увлеченный, опять набросился на Николая.
<br>
— Ты мне что с своим омрачением-то вперед забегаешь? — крикнул он на него почти со злобой. — Я тебя еще не спрашивал: находило или нет на тебя омрачение.. говори: ты убил?
<br>
— Я убивец... показание сдаю... — произнес Николай.
<br>
— Э-эх! Чем ты убил?
<br>
— Топором. Припас.
<br>
— Эх, спешит! Один?
<br>
Николай не понял вопроса.
<br>
— Один убил?
<br>
— Один. А Митька неповинен и всему тому непричастен.
<br>
— Да не спеши с Митькой-то! Э-эх!
<br>
— Как же ты, ну, как же ты с лестницы-то тогда сбежал? Ведь дворники вас обоих встретили?
<br>
— Это я для отводу... тогда... бежал с Митькой, — как бы заторопясь и заранее приготовившись, ответил Николай.
<br>
— Ну, так и есть! — злобно вскрикнул Порфирий, — не свои слова говорит! — пробормотал он как бы про себя и вдруг опять увидал Раскольникова.
<br>
Он, видимо, до того увлекся с Николаем, что на одно мгновение даже забыл о Раскольникове. Теперь он вдруг опомнился, даже смутился...
<br>
— Родион Романович, батюшка! Извините-с, — кинулся он к нему, — этак нельзя-с; пожалуйте-с... вам тут нечего... я и сам... видите, какие сюрпризы!.. пожалуйте-с!..
<br>
И, взяв его за руку, он показал ему на дверь.
<br>
— Вы, кажется, этого не ожидали? — проговорил Раскольников, конечно, ничего еще не понимавший ясно, но уже успевший сильно ободриться.
<br>
— Да и вы, батюшка, не ожидали. Ишь ручка-то как дрожит! хе-хе!
<br>
— Да и вы дрожите, Порфирий Петрович.
<br>
— И я дрожу-с; не ожидал-с!..
<br>
Они уже стояли в дверях. Порфирий нетерпеливо ждал, чтобы прошел Раскольников.
<br>
— А сюрпризик-то так и не покажете? — проговорил вдруг Раскольников.
<br>
— Говорит, а у самого еще зубки во рту один о другой колотятся, хе-хе! Иронический вы человек! Ну-с, до свидания-с.
<br>
— По-моему, так прощайте!
<br>
— Как бог приведет-с, как бог приведет-с! — пробормотал Порфирий с искривившеюся как-то улыбкой.
<br><br>
Проходя канцелярию, Раскольников заметил, что многие на него пристально посмотрели. В прихожей, в толпе, он успел разглядеть обоих дворников из того дома, которых он подзывал тогда ночью к квартальному. Они стояли и чего-то ждали. Но только что он вышел на лестницу, вдруг услышал за собой опять голос Порфирия Петровича. Обернувшись, он увидел, что тот догонял его, весь запыхавшись.
<br>
— Одно словцо-с, Родион Романович; там насчет всего этого прочего, как бог приведет, а все-таки по форме кой о чем придется спросить-с... так мы еще увидимся, так-с.
<br>
И Порфирий остановился перед ним с улыбкой.
<br>
— Так-с, — прибавил он еще раз.
<br>
Можно было предположить, что ему еще что-то хотелось сказать, но как-то не выговаривалось.
<br>
— А вы меня, Порфирий Петрович, извините насчет давешнего... я погорячился, — начал было совершенно уже ободрившийся, до неотразимого желания пофорсить, Раскольников.
<br>
— Ничего-с, ничего-с... — почти радостно подхватил Порфирий. — Я и сам-то-с... Ядовитый характер у меня, каюсь, каюсь! Да вот мы увидимся-с. Если бог приведет, так и очень, и очень увидимся-с!..
<br>
— И окончательно познаем друг друга? — подхватил Раскольников.
<br>
— И окончательно познаем друг друга, — поддакнул Порфирий Петрович и, прищурившись, весьма серьезно посмотрел на него. — Теперь на именины-с?
<br>
— На похороны-с.
<br>
— Да, бишь, на похороны! Здоровье-то свое берегите, здоровье-то-с...
<br>
— А уж я и не знаю, чего вам пожелать с своей стороны! — подхватил Раскольников, уже начинавший спускаться с лестницы, но вдруг опять оборачиваясь к Порфирию, — пожелал бы больших успехов, да ведь видите, какая ваша должность комическая!
<br>
— Почему же комическая-с? — тотчас навострил уши Порфирий Петрович, тоже повернувшийся было уйти.
<br>
— Да как же, вот этого бедного Миколку вы ведь как, должно быть, терзали и мучили, психологически-то, на свой манер, покамест он не сознался; день и ночь, должно быть, доказывали ему: «Ты убийца, ты убийца...» — ну а теперь, как он уж сознался, вы его опять по косточкам разминать начнете: «Врешь, дескать, не ты убийца! Не мог ты им быть! Не свои ты слова говоришь!» Ну, так как же после этого должность не комическая?
<br>
— Хе-хе-хе! А-таки заметили, что я сказал сейчас Николаю, что он «не свои слова говорит»?
<br>
— Как не заметить?
<br>
— Хе-хе! Остроумны, остроумны-с. Всё-то замечаете! Настоящий игривый ум-с! И самую-то комическую струну и зацепите... хе-хе! Это ведь у Гоголя, из писателей, говорят, эта черта была в высшей-то степени?
<br>
— Да, у Гоголя.
<br>
— Да-с, у Гоголя-с... до приятнейшего свидания-с.
<br>
— До приятнейшего свидания...
<br><br>
Раскольников прошел прямо домой. Он до того был сбит и спутан, что, уже придя домой и бросившись на диван, с четверть часа сидел, только отдыхая и стараясь хоть сколько-нибудь собраться с мыслями. Про Николая он и рассуждать не брался: он чувствовал, что поражен; что в признании Николая есть что-то необъяснимое, удивительное, чего теперь ему не понять ни за что. Но признание Николая был факт действительный. Последствия этого факта ему тотчас же стали ясны: ложь не могла не обнаружиться, и тогда примутся опять за него. Но, по крайней мере, до того времени он свободен и должен непременно что-нибудь для себя сделать, потому что опасность неминуемая.
<br><br>
Но, однако ж, в какой степени? Положение начало выясняться. Припоминая, вчерне, в общей связи, всю свою давешнюю сцену с Порфирием, он не мог еще раз не содрогнуться от ужаса. Конечно, он не знал еще всех целей Порфирия, не мог постигнуть всех давешних расчетов его. Но часть игры была обнаружена, и уж, конечно, никто лучше его не мог понять, как страшен был для него этот «ход» в игре Порфирия. Еще немного, и он мог выдать себя совершенно, уже фактически. Зная болезненность его характера и с первого взгляда верно схватив и проникнув его, Порфирий действовал хотя слишком решительно, но почти наверное. Спору нет, Раскольников успел уже себя и давеча слишком скомпрометировать, но до фактов все-таки еще не дошло; всё еще это только относительно. Но так ли, однако же, так ли он это всё теперь понимает? Не ошибается ли он? К какому именно результату клонил сегодня Порфирий? Действительно ли было у него что-нибудь приготовлено сегодня? Да и что именно? Действительно ли он ждал чего или нет? Как именно расстались бы они сегодня, если бы не подошла неожиданная катастрофа через Николая?
<br><br>
Порфирий почти всю игру свою показал; конечно, рискнул, но показал, и (всё казалось Раскольникову) если бы действительно у Порфирия было что-нибудь более, то он показал бы и то. Что такое этот «сюрприз»? Насмешка, что ли? Значило это что-нибудь или нет? Могло ли под этим скрываться хоть что-нибудь похожее на факт, на положительное обвинение? Вчерашний человек? Куда же он провалился? Где он был сегодня? Ведь если только есть что-нибудь у Порфирия положительного, то уж, конечно, оно в связи со вчерашним человеком...
<br><br>
Он сидел на диване, свесив вниз голову, облокотясь на колени и закрыв руками лицо. Нервная дрожь продолжалась еще во всем его теле. Наконец он встал, взял фуражку, подумал и направился к дверям.
<br><br>
Ему как-то предчувствовалось, что, по крайней мере на сегодняшний день, он почти наверное может считать себя безопасным. Вдруг в сердце своем он ощутил почти радость: ему захотелось поскорее к Катерине Ивановне. На похороны он, разумеется, опоздал, но на поминки поспеет, и там, сейчас, он увидит Соню.
<br><br>
Он остановился, подумал, и болезненная улыбка выдавилась на губах его.
<br>
— Сегодня! Сегодня! — повторил он про себя, — да, сегодня же! Так должно...
<br>
Только что он хотел отворить дверь, как вдруг она стала отворяться сама. Он задрожал и отскочил назад. Дверь отворялась медленно и тихо, и вдруг показалась фигура — вчерашнего человека из-под земли.
<br><br>
Человек остановился на пороге, посмотрел молча на Раскольникова и ступил шаг в комнату. Он был точь-в-точь как и вчера, такая же фигура, так же одет, но в лице и во взгляде его произошло сильное изменение: он смотрел теперь как-то пригорюнившись и, постояв немного, глубоко вздохнул. Недоставало только, чтоб он приложил при этом ладонь к щеке, а голову скривил на сторону, чтоб уж совершенно походить на бабу.
<br>
— Что вам? — спросил помертвевший Раскольников.
<br>
Человек помолчал и вдруг глубоко, чуть не до земли, поклонился ему. По крайней мере тронул землю перстом правой руки.
<br>
— Что вы? — вскричал Раскольников.
<br>
— Виноват, — тихо произнес человек.
<br>
— В чем?
<br>
— В злобных мыслях.
<br>
Оба смотрели друг на друга.
<br>
— Обидно стало. Как вы изволили тогда приходить, может во хмелю, и дворников в квартал звали и про кровь спрашивали, обидно мне стало, что втуне оставили и за пьяного вас почли. И так обидно, что сна решился. А запомнивши адрес, мы вчера сюда приходили и спрашивали...
<br>
— Кто приходил? — перебил Раскольников, мгновенно начиная припоминать.
<br>
— Я то есть, вас обидел.
<br>
— Так вы из того дома?
<br>
— Да я там же, тогда же в воротах с ними стоял, али запамятовали? Мы и рукомесло свое там имеем, искони. Скорняки мы, мещане, на дом работу берем... а паче всего обидно стало...
<br>
И вдруг Раскольникову ясно припомнилась вся сцена третьего дня под воротами; он сообразил, что кроме дворников там стояло тогда еще несколько человек, стояли и женщины. Он припомнил один голос, предлагавший вести его прямо в квартал. Лицо говорившего не мог он вспомнить и даже теперь не признавал, но ему памятно было, что он даже что-то ответил ему тогда, обернулся к нему...
<br><br>
Так вот, стало быть, чем разрешился весь этот вчерашний ужас. Всего ужаснее было подумать, что он действительно чуть не погиб, чуть не погубил себя из-за такого ничтожного обстоятельства. Стало быть, кроме найма квартиры и разговоров о крови, этот человек ничего не может рассказать. Стало быть, и у Порфирия тоже нет ничего, ничего, кроме этого бреда, никаких фактов, кроме психологии, которая о двух концах, ничего положительного. Стало быть, если не явится никаких больше фактов (а они не должны уже более являться, не должны, не должны!), то... то что же могут с ним сделать? Чем же могут его обличить окончательно, хоть и арестуют? И, стало быть, Порфирий только теперь, только сейчас узнал о квартире, а до сих пор и не знал.
<br>
— Это вы сказали сегодня Порфирию... о том, что я приходил? — вскричал он, пораженный внезапною идеей.
<br>
— Какому Порфирию?
<br>
— Приставу следственных дел.
<br>
— Я сказал. Дворники не пошли тогда, я и пошел.
<br>
— Сегодня?
<br>
— Перед вами за минуточку был. И всё слышал, всё, как он вас истязал.
<br>
— Где? Что? Когда?
<br>
— Да тут же, у него за перегородкой, всё время просидел.
<br>
— Как? Так это вы-то были сюрприз? Да как же это могло случиться? Помилуйте!
<br>
— Видемши я, — начал мещанин, — что дворники с моих слов идти не хотят, потому, говорят, уже поздно, а пожалуй, еще осерчает, что тем часом не пришли, стало мне обидно, и сна решился, и стал узнавать. А разузнамши вчера, сегодня пошел. Впервой пришел — его не было. Часом помедля пришел — не приняли, в третий пришел — допустили. Стал я ему докладывать всё, как было, и стал он по комнате сигать и себя в грудь кулаком бил: «Что вы, говорит, со мной, разбойники, делаете? Знал бы я этакое дело, я б его с конвоем потребовал!» Потом выбежал, какого-то позвал и стал с ним в углу говорить, а потом опять ко мне — и стал спрашивать и ругать. И много попрекал; а донес я ему обо всем и говорил, что с моих вчерашних слов ничего вы не посмели мне отвечать и что вы меня не признали. И стал он тут опять бегать, и всё бил себя в грудь, и серчал, и бегал, а как об вас доложили, — ну, говорит, полезай за перегородку, сиди пока, не шевелись, что бы ты ни услышал, и стул мне туда сам принес и меня запер; может, говорит, я тебя и спрошу. А как привели Николая, тут он меня, после вас, и вывел: я тебя еще, говорит, потребую и еще спрашивать буду...
<br>
— А Николая при тебе спрашивал?
<br>
— Как вас вывел, и меня тотчас вывел, а Николая допрашивать начал.
<br>
Мещанин остановился и вдруг опять положил поклон, коснувшись перстом пола.
<br>
— За оговор и за злобу мою простите.
<br>
— Бог простит, — ответил Раскольников, и как только произнес это, мещанин поклонился ему, но уже не земно, а в пояс, медленно повернулся и вышел из комнаты. «Всё о двух концах, теперь всё о двух концах», — твердил Раскольников и более чем когда-нибудь бодро вышел из комнаты.
<br><br>
<i>«Теперь мы еще поборемся», — с злобною усмешкой проговорил он, сходя с лестницы. Злоба же относилась к нему самому: он с презрением и стыдом вспоминал о своем «малодушии».</i>
<br><br>
<font size='6'>ЧАСТЬ ПЯТАЯ</font>
<br><br>
<br><br>
<font size='5'>I</font>
<br><br>
Утро, последовавшее за роковым для Петра Петровича объяснением с Дунечкой и с Пульхерией Александровной, принесло свое отрезвляющее действие и на Петра Петровича. Он, к величайшей своей неприятности, принужден был мало-помалу принять за факт, совершившийся и невозвратимый, то, что вчера еще казалось ему происшествием почти фантастическим и хотя и сбывшимся, но все-таки как будто еще невозможным. Черный змей ужаленного самолюбия всю ночь сосал его сердце. Встав с постели, Петр Петрович тотчас же посмотрелся в зеркало. Он опасался, не разлилась ли в нем за ночь желчь? Однако с этой стороны всё было покамест благополучно, и, посмотрев на свой благородный, белый и немного ожиревший в последнее время облик, Петр Петрович даже на мгновение утешился, в полнейшем убеждении сыскать себе невесту где-нибудь в другом месте, да, пожалуй, еще и почище; но тотчас же опомнился и энергически плюнул в сторону, чем вызвал молчаливую, но саркастическую улыбку в молодом своем друге и сожителе Андрее Семеновиче Лебезятникове. Улыбку эту Петр Петрович заметил и про себя тотчас же поставил ее молодому своему другу на счет. Он уже много успел поставить ему в последнее время на счет. Злоба его удвоилась, когда он вдруг сообразил, что не следовало бы сообщать вчера о вчерашних результатах Андрею Семеновичу. Это была вторая вчерашняя ошибка, сделанная им сгоряча, от излишней экспансивности, в раздражении... Затем, во всё это утро, как нарочно, следовала неприятность за неприятностию. Даже в сенате ждала его какая-то неудача по делу, о котором он там хлопотал. Особенно же раздражил его хозяин квартиры, нанятой им в видах скорой женитьбы и отделываемой на собственный счет: этот хозяин, какой-то разбогатевший немецкий ремесленник, ни за что не соглашался нарушить только что совершенный контракт и требовал полной прописанной в контракте неустойки, несмотря на то что Петр Петрович возвращал ему квартиру почти заново отделанную. Точно так же и в мебельном магазине ни за что не хотели возвратить ни одного рубля из задатка за купленную, но еще не перевезенную в квартиру мебель. «Не нарочно же мне жениться для мебели!» — скрежетал про себя Петр Петрович, и в то же время еще раз мелькнула в нем отчаянная надежда: «Да неужели же в самом деле всё это так безвозвратно пропало и кончилось? Неужели нельзя еще раз попытаться?» Мысль о Дунечке еще раз соблазнительно занозила его сердце. С мучением перенес он эту минуту, и уж, конечно, если бы можно было сейчас, одним только желанием, умертвить Раскольникова, то Петр Петрович немедленно произнес бы это желание.
<br><br>
<i>«Ошибка была еще, кроме того, и в том, что я им денег совсем не давал, — думал он, грустно возвращаясь в каморку Лебезятникова, — и с чего, черт возьми, я так ожидовел? Тут даже и расчета никакого не было! Я думал их в черном теле попридержать и довести их, чтоб они на меня как на провидение смотрели, а они вон!.. Тьфу!.. Нет, если б я выдал им за всё это время, например, тысячи полторы на приданое, да на подарки, на коробочки там разные, несессеры, сердолики, материи и на всю эту дрянь от Кнопа да из английского магазина, так было бы дело почище и... покрепче! Не так бы легко мне теперь отказали! Это народ такого склада, что непременно почли бы за обязанность возвратить в случае отказа и подарки, и деньги; а возвращать-то было бы тяжеленько и жалко! Да и совесть бы щекотала: как, дескать, так вдруг прогнать человека, который до сих пор был так щедр и довольно деликатен?.. Гм! Дал маху!»</i> И, заскрежетав еще раз, Петр Петрович тут же назвал себя дураком — про себя, разумеется.
<br><br>
Придя к этому заключению, он вернулся домой вдвое злее и раздражительнее, чем вышел. Приготовления к поминкам в комнате Катерины Ивановны завлекли отчасти его любопытство. Он кой-что и вчера еще слышал об этих поминках; даже помнилось, как будто и его приглашали; но за собственными хлопотами он всё это остальное пропустил без внимания. Поспешив осведомиться у госпожи Липпевехзель, хлопотавшей в отсутствие Катерины Ивановны (находившейся на кладбище) около накрывавшегося стола, он узнал, что поминки будут торжественные, что приглашены почти все жильцы, из них даже и незнакомые покойному, что приглашен даже Андрей Семенович Лебезятников, несмотря на бывшую его ссору с Катериной Ивановной, и, наконец, он сам, Петр Петрович, не только приглашен, но даже с большим нетерпением ожидается, так как он почти самый важный гость из всех жильцов. Сама Амалия Ивановна приглашена была тоже с большим почетом, несмотря на все бывшие неприятности, а потому хозяйничала и хлопотала теперь, почти чувствуя от этого наслаждение, а сверх того была вся разодета хоть и в траур, но во всё новое, в шелковое, в пух и прах, и гордилась этим. Все эти факты и сведения подали Петру Петровичу некоторую мысль, и он прошел в свою комнату, то есть в комнату Андрея Семеновича Лебезятникова, в некоторой задумчивости. Дело в том, что он узнал тоже, что в числе приглашенных находится и Раскольников.
<br><br>
Андрей Семенович сидел почему-то всё это утро дома. С этим господином у Петра Петровича установились какие-то странные, впрочем, отчасти и естественные отношения: Петр Петрович презирал и ненавидел его даже сверх меры, почти с того самого дня, как у него поселился, но в то же время как будто несколько опасался его. Он остановился у него по приезде в Петербург не из одной только скаредной экономии, хотя это и было почти главною причиной, но была тут и другая причина. Еще в провинции слышал он об Андрее Семеновиче, своем бывшем питомце, как об одном из самых передовых молодых прогрессистов и даже как об играющем значительную роль в иных любопытных и баснословных кружках. Это поразило Петра Петровича. Вот эти-то мощные, всезнающие, всех презирающие и всех обличающие кружки уже давно пугали Петра Петровича каким-то особенным страхом, совершенно, впрочем, неопределенным. Уж конечно, сам он, да еще в провинции, не мог ни о чем в этом роде составить себе, хотя приблизительно, точное понятие. Слышал он, как и все, что существуют, особенно в Петербурге, какие-то прогрессисты, нигилисты, обличители и проч., и проч., но, подобно многим, преувеличивал и искажал смысл и значение этих названий до нелепого. Пуще всего боялся он, вот уже несколько лет, обличения, и это было главнейшим основанием его постоянного, преувеличенного беспокойства, особенно при мечтах о перенесении деятельности своей в Петербург. В этом отношении он был, как говорится, испуган, как бывают иногда испуганы маленькие дети. Несколько лет тому назад в провинции, еще начиная только устраивать свою карьеру, он встретил два случая жестоко обличенных губернских довольно значительных лиц, за которых он дотоле цеплялся и которые ему покровительствовали. Один случай кончился для обличенного лица как-то особенно скандально, а другой чуть-чуть было не кончился даже и весьма хлопотливо. Вот почему Петр Петрович положил, по приезде в Петербург, немедленно разузнать, в чем дело, и если надо, то на всякий случай забежать вперед и заискать у «молодых поколений наших». В этом случае « надеялся он на Андрея Семеновича и при посещении, например, Раскольникова уже научился кое-как округлять известные фразы с чужого голоса...
<br><br>
Конечно, он быстро успел разглядеть в Андрее Семеновиче чрезвычайно пошленького и простоватого человека. Но это нисколько не разуверило и не ободрило Петра Петровича. Если бы даже он уверился, что и все прогрессисты такие же дурачки, то и тогда бы не утихло его беспокойство. Собственно до всех этих учений, мыслей, систем (с которыми Андрей Семенович так на него и накинулся) ему никакого не было дела. У него была своя собственная цель. Ему надо было только поскорей и немедленно разузнать: что и как тут случилось? В силе эти люди или не в силе? Есть ли чего бояться собственно ему, или нет? Обличат его, если он вот то-то предпримет, или не обличат? А если обличат, то за что именно, и за что собственно теперь обличают? Мало того: нельзя ли как-нибудь к ним подделаться и тут же их поднадуть, если они и в самом деле сильны? Надо или не надо это? Нельзя ли, например, что-нибудь подустроить в своей карьере именно через их же посредство? Одним словом, предстояли сотни вопросов.
<br><br>
Этот Андрей Семенович был худосочный и золотушный человечек, малого роста, где-то служивший и до странности белокурый, с бакенбардами, в виде котлет, которыми он очень гордился. Сверх того, у него почти постоянно болели глаза. Сердце у него было довольно мягкое, но речь весьма самоуверенная, а иной раз чрезвычайно даже заносчивая, — что, в сравнении с фигуркой его, почти всегда выходило смешно. У Амалии Ивановны он считался, впрочем, в числе довольно почетных жильцов, то есть не пьянствовал и за квартиру платил исправно. Несмотря на все эти качества, Андрей Семенович действительно был глуповат. Прикомандировался же он к прогрессу и к «молодым поколениям нашим» — по страсти. Это был один из того бесчисленного и разноличного легиона пошляков, дохленьких недоносков и всему недоучившихся самодуров, которые мигом пристают непременно к самой модной ходячей идее, чтобы тотчас же опошлить ее, чтобы мигом окарикатурить всё, чему они же иногда самым искренним образом служат.
<br><br>
Впрочем, Лебезятников, несмотря даже на то, что был очень добренький, тоже начинал отчасти не терпеть своего сожителя и бывшего опекуна Петра Петровича. Сделалось это с обеих сторон как-то невзначай и взаимно. Как ни был простоват Андрей Семенович, но все-таки начал понемногу разглядывать, что Петр Петрович его надувает и втайне презирает и что «не такой совсем этот человек». Он было попробовал ему излагать систему Фурье и теорию Дарвина, но Петр Петрович, особенно в последнее время, начал слушать как-то уж слишком саркастически, а в самое последнее время — так даже стал браниться. Дело в том, что он, по инстинкту, начинал проникать, что Лебезятников не только пошленький и глуповатый человечек, но, может быть, и лгунишка, и что никаких вовсе не имеет он связей позначительнее даже в своем кружке, а только слышал что-нибудь с третьего голоса; мало того: и дела-то своего, пропагандного, может, не знает порядочно, потому что-то уж слишком сбивается, и что уж куда ему быть обличителем! Кстати заметим мимоходом, что Петр Петрович, в эти полторы недели, охотно принимал (особенно вначале) от Андрея Семеновича даже весьма странные похвалы, то есть не возражал, например, и промалчивал, если Андрей Семенович приписывал ему готовность способствовать будущему и скорому устройству новой «коммуны» где-нибудь в Мещанской улице; или, например, не мешать Дунечке, если той, с первым же месяцем брака, вздумается завести любовника; или не крестить своих будущих детей и проч., и проч. — всё в этом роде. Петр Петрович, по обыкновению своему, не возражал на такие приписываемые ему качества и допускал хвалить себя даже этак — до того приятна была ему всякая похвала.
<br><br>
Петр Петрович, разменявший для каких-то причин в это утро несколько пятипроцентных билетов, сидел за столом и пересчитывал пачки кредиток и серий. Андрей Семенович, у которого никогда почти не бывало денег, ходил по комнате и делал сам себе вид, что смотрит на все эти пачки равнодушно и даже с пренебрежением. Петр Петрович ни за что бы, например, не поверил, что и действительно Андрей Семенович может смотреть на такие деньги равнодушно; Андрей же Семенович, в свою очередь, с горечью подумывал, что ведь и в самом деле Петр Петрович может быть способен про него так думать, да еще и рад, пожалуй, случаю пощекотать и подразнить своего молодого друга разложенными пачками кредиток, напомнив ему его ничтожество и всю существующую будто бы между ними обоими разницу.
<br><br>
Он находил его в этот раз до небывалого раздражительным и невнимательным, несмотря на то, что он, Андрей Семенович, пустился было развивать перед ним свою любимую тему о заведении новой, особой «коммуны». Краткие возражения и замечания, вырывавшиеся у Петра Петровича в промежутках между чиканием костяшек на счетах, дышали самою явною и с намерением невежливою насмешкой. Но «гуманный» Андрей Семенович приписывал расположение духа Петра Петровича впечатлению вчерашнего разрыва с Дунечкой и горел желанием поскорее заговорить на эту тему: у него было кой-что сказать на этот счет прогрессивного и пропагандного, что могло бы утешить его почтенного друга и «несомненно» принести пользу его дальнейшему развитию.
<br>
— Какие это там поминки устраиваются у этой... у вдовы-то? — спросил вдруг Петр Петрович, перерывая Андрея Семеновича на самом интереснейшем месте.
<br>
— Будто не знаете; я ведь вчера же говорил с вами на эту же тему и развивал мысль обо всех этих обрядах... Да она ведь и вас тоже пригласила, я слышал. Вы сами с ней вчера говорили...
<br>
— Я никак не ждал, что эта нищая дура усадит на поминки все деньги, которые получила от этого другого дурака... Раскольникова. Даже подивился сейчас, проходя: такие там приготовления, вина!.. Позвано несколько человек — черт знает что такое! — продолжал Петр Петрович, расспрашивая и наводя на этот разговор как бы с какою-то целию. — Что? Вы говорите, что и меня приглашали?— вдруг прибавил он, поднимая голову. — Когда же это? Не помню-с. Впрочем, я не пойду. Что я там? Я вчера говорил только с нею, мимоходом, о возможности ей получить, как нищей вдове чиновника, годовой оклад, в виде единовременного пособия. Так уж не за это ли она меня приглашает? Хе-хе!
<br>
— Я тоже не намерен идти, — сказал Лебезятников.
<br>
— Еще бы! Собственноручно отколотили. Понятно, что совестно, хе-хе-хе!
<br>
— Кто отколотил? Кого? — вдруг всполошился и даже покраснел Лебезятников.
<br>
— Да вы-то, Катерину-то Ивановну, с месяц назад, что ли! Я ведь слышал-с, вчера-с... То-то вот они убеждения-то!.. Да и женский вопрос подгулял. Хе-хе-хе!
<br>
И Петр Петрович, как бы утешенный, принялся опять щелкать на счетах.
<br>
— Это всё вздор и клевета! — вспыхнул Лебезятников, который постоянно трусил напоминания об этой истории, — и совсем это не так было! Это было другое... Вы не так слышали; сплетня! Я просто тогда защищался. Она сама первая бросилась на меня с когтями... Она мне весь бакенбард выщипала... Всякому человеку позволительно, надеюсь, защищать свою личность. К тому же я никому не позволю с собой насилия... По принципу. Потому это уж почти деспотизм. Что ж мне было: так и стоять перед ней? Я ее только отпихнул.
<br>
— Хе-хе-хе! — продолжал злобно подсмеиваться Лужин.
<br>
— Это вы потому задираете, что сами рассержены и злитесь... А это вздор и совсем, совсем не касается женского вопроса! Вы не так понимаете; я даже думал, что если уж принято, что женщина равна мужчине во всем, даже в силе (что уже утверждают), то, стало быть, и тут должно быть равенство. Конечно, я рассудил потом, что такого вопроса, в сущности, быть не должно, потому что драки и быть не должно, и что случаи драки в будущем обществе немыслимы... и что странно, конечно, искать равенства в драке. Я не так глуп... хотя драка, впрочем, и есть... то есть после не будет, а теперь-то вот еще есть... тьфу! черт! С вами собьешься! Я не потому не пойду на поминки, что была эта неприятность. Я просто по принципу не пойду, чтобы не участвовать в гнусном предрассудке поминок, вот что! Впрочем, оно и можно бы было пойти, так только, чтобы посмеяться... Но жаль, что попов не будет. А то бы непременно пошел.
<br>
— То есть сесть за чужую хлеб-соль и тут же наплевать на нее, равномерно и на тех, которые вас пригласили. Так, что ли?
<br>
— Совсем не наплевать, а протестовать. Я с полезною целью. Я могу косвенно способствовать развитию и пропаганде. Всякий человек обязан развивать и пропагандировать и, может быть, чем резче, тем лучше. Я могу закинуть идею, зерно... Из этого зерна вырастет факт. Чем я их обижаю? Сперва обидятся, а потом сами увидят, что я им пользу принес. Вон у нас обвиняли было Теребьеву (вот что теперь в коммуне), что когда она вышла из семьи и... отдалась, то написала матери и отцу, что не хочет жить среди предрассудков и вступает в гражданский брак, и что будто бы это было слишком грубо, с отцами-то, что можно было бы их пощадить, написать мягче. По-моему, всё это вздор, и совсем не нужно мягче, напротив, напротив, тут-то и протестовать. Вон Варенц семь лет с мужем прожила, двух детей бросила, разом отрезала мужу в письме: «Я сознала, что с вами не могу быть счастлива. Никогда не прощу вам, что вы меня обманывали, скрыв от меня, что существует другое устройство общества, посредством коммун. Я недавно всё это узнала от одного великодушного человека, которому и отдалась, и вместе с ним завожу коммуну. Говорю прямо, потому что считаю бесчестным вас обманывать. Оставайтесь как вам угодно. Не надейтесь вернуть меня, вы слишком опоздали. Желаю быть счастливым». Вот как пишутся подобного рода письма!
<br>
— А эта Теребьева, ведь это та самая, про которую вы тогда говорили, что в третьем гражданском браке состоит?
<br>
— Всего только во втором, если судить по-настоящему! Да хоть бы и в четвертом, хоть бы в пятнадцатом, всё это вздор! И если я когда сожалел, что у меня отец и мать умерли, то уж, конечно, теперь. Я несколько раз мечтал даже о том, что если б они еще были живы, как бы я их огрел протестом! Нарочно подвел бы так... Это что, какой-нибудь там «отрезанный ломоть», тьфу! Я бы им показал! Я бы их удивил! Право, жаль, что нет никого!
<br>
— Чтоб удивить-то? Хе-хе! Ну, это пускай будет как вам угодно, — перебил Петр Петрович, — а вот что скажите-ка: ведь вы знаете эту дочь покойника-то, щупленькая такая! Ведь это правда совершенная, что про нее говорят, а?
<br>
— Что ж такое? По-моему, то есть по моему личному убеждению, это самое нормальное состояние женщины и есть. Почему же нет? То есть distinguons. 1 В нынешнем обществе оно, конечно, не совсем нормально, потому что вынужденное, а в будущем совершенно нормально, потому что свободное. Да и теперь она имела право: она страдала, а это был ее фонд, так сказать капитал, которым она имела полное право располагать. Разумеется, в будущем обществе фондов не надо будет; но ее роль будет обозначена в другом значении, обусловлена стройно и рационально. Что же касается до Софьи Семеновны лично, то в настоящее время я смотрю на ее действия как на энергический и олицетворенный протест против устройства общества и глубоко уважаю ее за это; даже радуюсь на нее глядя!
<br>
— А мне же рассказывали, что вы-то и выжили ее отсюда из нумеров!
<br>
Лебезятников даже рассвирепел.
<br>
— Это другая сплетня! — завопил он. — Совсем, совсем не так дело было! Вот уж это-то не так! Это всё Катерина Ивановна тогда наврала, потому что ничего не поняла! И совсем я не подбивался к Софье Семеновне! Я просто-запросто развивал ее, совершенно бескорыстно, стараясь возбудить в ней протест... Мне только протест и был нужен, да и сама по себе Софья Семеновна уже не могла оставаться здесь в нумерах!
<br>
— В коммуну, что ль, звали?
<br>
— Вы всё смеетесь и очень неудачно, позвольте вам это заметить. Вы ничего не понимаете! В коммуне таких ролей нет. Коммуна и устраивается для того, чтобы таких ролей не было. В коммуне эта роль изменит всю теперешнюю свою сущность, и что здесь глупо, то там станет умно, что здесь, при теперешних обстоятельствах, неестественно, то там станет совершенно естественно. Всё зависит, в какой обстановке и в какой среде человек. Всё от среды, а сам человек есть ничто. А с Софьей Семеновной я в ладах и теперь, что может вам послужить доказательством, что никогда она не считала меня своим врагом и обидчиком. Да! Я соблазняю ее теперь в коммуну, но только совсем, совсем на других основаниях! Чего вам смешно? Мы хотим завести свою коммуну, особенную, но только на более широких основаниях, чем прежние. Мы пошли дальше в своих убеждениях. Мы больше отрицаем! Если бы встал из гроба Добролюбов, я бы с ним поспорил. А уж Белинского закатал бы! А покамест я продолжаю развивать Софью Семеновну. Это прекрасная, прекрасная натура!
<br>
— Ну, а прекрасною-то натурой и пользуетесь, а? Хе-хе!
<br>
— Нет, нет! О нет! Напротив!
<br>
— Ну, уж и напротив! Хе-хе-хе! Эк сказал!
<br>
— Да поверьте же! Да из-за каких причин я бы стал скрывать перед вами, скажите пожалуйста? Напротив, мне даже самому это странно: со мной она как-то усиленно, как-то боязливо целомудренна и стыдлива!
<br>
— И вы, разумеется, развиваете... хе-хе! доказываете ей, что все эти стыдливости вздор?..
<br>
— Совсем нет! Совсем нет! О, как вы грубо, как даже глупо — простите меня — понимаете слово: развитие! Н-ничего-то вы не понимаете! О боже, как вы еще... не готовы! Мы ищем свободы женщины, а у вас одно на уме... Обходя совершенно вопрос о целомудрии и о женской стыдливости, как о вещах самих по себе бесполезных и даже предрассудочных, я вполне, вполне допускаю ее целомудренность со мною, потому что в этом — вся ее воля, всё ее право. Разумеется, если б она мне сама сказала: «Я хочу тебя иметь», то я бы почел себя в большой удаче, потому что девушка мне очень нравится; но теперь, теперь по крайней мере, уж конечно, никто и никогда не обращался с ней более вежливо и учтиво, чем я, более с уважением к ее достоинству... я жду и надеюсь — и только!
<br>
— А вы подарите-ка ей лучше что-нибудь. Бьюсь об заклад, что об этом-то вот вы и не подумали.
<br>
— Н-ничего-то вы не понимаете, я вам сказал! Оно конечно, таково ее положение, но тут другой вопрос! совсем другой! Вы просто ее презираете. Видя факт, который по ошибке считаете достойным презрения, вы уже отказываете человеческому существу в гуманном на него взгляде. Вы еще не знаете, какая это натура! Мне только очень досадно, что она в последнее время как-то совсем перестала читать и уже не берет у меня больше книг. А прежде брала. Жаль тоже, что при всей своей энергии и решимости протестовать, — которую она уже раз доказала, — у ней всё еще как будто мало самостоятельности, так сказать, независимости, мало отрицания, чтобы совершенно оторваться от иных предрассудков и... глупостей. Несмотря на то, она отлично понимает иные вопросы. Она великолепно, например, поняла вопрос о целовании рук, то есть что мужчина оскорбляет женщину неравенством, если целует у ней руку. Этот вопрос был у нас дебатирован, и я тотчас же ей передал. Об ассоциациях рабочих во Франции она тоже слушала внимательно. Теперь я толкую ей вопрос свободного входа в комнаты в будущем обществе.
<br>
— Это еще что такое?
<br>
— Дебатирован был в последнее время вопрос: имеет ли право член коммуны входить к другому члену в комнату, к мужчине или женщине, во всякое время... ну и решено, что имеет...
<br>
— Ну а как тот или та заняты в ту минуту необходимыми потребностями, хе-хе!
<br>
Андрей Семенович даже рассердился.
<br>
— А вы всё об этом, об этих проклятых «потребностях»! — вскричал он с ненавистью, — тьфу, как я злюсь и досадую, что, излагая систему, упомянул вам тогда преждевременно об этих проклятых потребностях! Черт возьми! Это камень преткновения для всех вам подобных, а пуще всего — поднимают на зубок, прежде чем узнают, в чем дело! И точно ведь правы! Точно ведь гордятся чем-то! Тьфу! Я несколько раз утверждал, что весь этот вопрос возможно излагать новичкам не иначе как в самом конце, когда уж он убежден в системе, когда уже развит и направлен человек. Да и что, скажите пожалуйста, что вы находите такого постыдного и презренного хоть бы в помойных ямах? Я первый, я, готов вычистить какие хотите помойные, ямы! Тут даже нет никакого самопожертвования! Тут просто работа, благородная, полезная обществу деятельность, которая стоит всякой другой, и уже гораздо выше, например, деятельности какого-нибудь Рафаэля или Пушкина, потому что полезнее!
<br>
— И благороднее, благороднее, — хе-хе-хе!
<br>
— Что такое «благороднее»? Я не понимаю таких выражений в смысле определения человеческой деятельности. «Благороднее», «великодушнее» — всё это вздор, нелепости, старые предрассудочные слова, которые я отрицаю! Всё, что полезно человечеству, то и благородно! Я понимаю только одно слово: полезное! Хихикайте как вам угодно, а это так!
<br><br>
Петр Петрович очень смеялся. Он уже кончил считать и припрятал деньги. Впрочем, часть их зачем-то всё еще оставалась на столе. Этот «вопрос о помойных ямах» служил уже несколько раз, несмотря на всю свою пошлость, поводом к разрыву и несогласию между Петром Петровичем и молодым его другом. Вся глупость состояла в том, что Андрей Семенович действительно сердился. Лужин же отводил на этом душу, а в настоящую минуту ему особенно хотелось позлить Лебезятникова.
<br>
— Это вы от вчерашней вашей неудачи так злы и привязываетесь, — прорвался наконец Лебезятников, который, вообще говоря, несмотря на всю свою «независимость» и на все «протесты», как-то не смел оппонировать Петру Петровичу и вообще всё еще наблюдал перед ним какую-то привычную, с прежних лет, почтительность.
<br>
— А вы лучше вот что скажите-ка, — высокомерно и с досадой прервал Петр Петрович, — вы можете ли-с... или лучше сказать: действительно ли и на столько ли вы коротки с вышеупомянутою молодою особой, чтобы попросить ее теперь же, на минуту, сюда, в эту комнату? Кажется, они все уж там воротились, с кладбища-то... Я слышу, поднялась ходьба... Мне бы надо ее повидать-с, особу-то-с.
<br>
— Да вам зачем? — с удивлением спросил Лебезятников.
<br>
— А так-с, надо-с. Сегодня-завтра я отсюда съеду, а потому желал бы ей сообщить... Впрочем, будьте, пожалуй, и здесь, во время объяснения. Тем даже лучше. А то вы, пожалуй, и бог знает что подумаете.
<br>
— Я ровно ничего не подумаю... Я только так спросил, и если у вас есть дело, то нет ничего легче, как ее вызвать. Сейчас схожу. А сам, будьте уверены, вам мешать не стану.
<br><br>
Действительно, минут через пять Лебезятников возвратился с Сонечкой. Та вошла в чрезвычайном удивлении и, по обыкновению своему, робея. Она всегда робела в подобных случаях и очень боялась новых лиц и новых знакомств, боялась и прежде, еще с детства, а теперь тем более... Петр Петрович встретил ее «ласково и вежливо», впрочем, с некоторым оттенком какой-то веселой фамильярности, приличной, впрочем, по мнению Петра Петровича, такому почтенному и солидному человеку, как он, в отношении такого юного и в некотором смысле интересного существа. Он поспешил ее «ободрить» и посадил за стол напротив себя. Соня села, посмотрела кругом — на Лебезятникова, на деньги, лежавшие на столе, и потом вдруг опять на Петра Петровича, и уже не отрывала более от него глаз, точно приковалась к нему. Лебезятников направился было к двери. Петр Петрович встал, знаком пригласил Соню сидеть и остановил Лебезятникова в дверях.
<br>
— Этот Раскольников там? Пришел он? — спросил он его шепотом.
<br>
— Раскольников? Там. А что? Да, там... Сейчас только вошел, я видел... А что?
<br>
— Ну, так я вас особенно попрошу остаться здесь, с нами, и не оставлять меня наедине с этой... девицей. Дело пустяшное, а выведут бог знает что. Я не хочу, чтобы Раскольников там передал... Понимаете, про что я говорю?
<br>
— А, понимаю, понимаю! — вдруг догадался Лебезятников. — Да, вы имеете право... Оно, конечно, по моему личному убеждению, вы далеко хватаете в ваших опасениях, но... вы все-таки имеете право. Извольте, я остаюсь. Я стану здесь у окна и не буду вам мешать... По-моему, вы имеете право...
<br><br>
Петр Петрович воротился на диван, уселся напротив Сони, внимательно посмотрел на нее и вдруг принял чрезвычайно солидный, даже несколько строгий вид: «Дескать, ты-то сама чего не подумай, сударыня». Соня смутилась окончательно.
<br>
— Во-первых, вы, пожалуйста, извините меня, Софья Семеновна, перед многоуважаемой вашей мамашей... Так ведь, кажется? Заместо матери приходится вам Катерина-то Ивановна? — начал Петр Петрович весьма солидно, но, впрочем, довольно ласково. Видно было, что он имеет самые дружественные намерения.
<br>
— Так точно-с, так-с; заместо матери-с, — торопливо и пугливо ответила Соня.
<br>
— Ну-с, так вот и извините меня перед нею, что я, по обстоятельствам независящим, принужден манкировать и не буду у вас на блинах... то есть на поминках, несмотря на милый зов вашей мамаши.
<br>
— Так-с; скажу-с; сейчас-с, — и Сонечка торопливо вскочила со стула.
<br>
— Еще не всё-с, — остановил ее Петр Петрович, улыбнувшись на ее простоватость и незнание приличий, — и мало вы меня знаете, любезнейшая Софья Семеновна, если подумали, что из-за этой маловажной, касающейся одного меня причины я бы стал беспокоить лично и призывать к себе такую особу, как вы. Цель у меня другая-с.
<br>
Соня торопливо села. Серые и радужные кредитки, не убранные со стола, опять замелькали в ее глазах, но она быстро отвела от них лицо и подняла его на Петра Петровича: ей вдруг показалось ужасно неприличным, особенно ей, глядеть на чужие деньги. Она уставилась было взглядом на золотой лорнет Петра Петровича, который он придерживал в левой руке, а вместе с тем и на большой, массивный, чрезвычайно красивый перстень с желтым камнем, который был на среднем пальце этой руки, — но вдруг и от него отвела глаза и, не зная уж куда деваться, кончила тем, что уставилась опять прямо в глаза Петру Петровичу. Помолчав еще солиднее, чем прежде, тот продолжал:
<br>
— Случилось мне вчера, мимоходом, перекинуть слова два с несчастною Катериной Ивановной. Двух слов достаточно было узнать, что она находится в состоянии — противоестественном, если только можно так выразиться...
<br>
— Да-с... в противоестественном-с, — торопясь поддакивала Соня.
<br>
— Или проще и понятнее сказать — в больном.
<br>
— Да-с, проще и понят... да-с, больна-с.
<br>
— Так-с. Так вот, по чувству гуманности и-и-и, так сказать, сострадания, я бы желал быть, с своей стороны, чем-нибудь полезным, предвидя неизбежно несчастную участь ее. Кажется, и всё беднейшее семейство это от вас одной теперь только и зависит.
<br>
— Позвольте спросить, — вдруг встала Соня, — вы ей что изволили говорить вчера о возможности пенсиона? Потому она еще вчера говорила мне, что вы взялись ей пенсион выхлопотать. Правда это-с?
<br>
— Отнюдь нет-с, и даже в некотором смысле нелепость. Я только намекнул о временном вспоможении вдове умершего на службе чиновника, — если только будет протекция, — но, кажется, ваш покойный родитель не только не выслужил срока, но даже и не служил совсем в последнее время. Одним словом, надежда хоть и могла бы быть, но весьма эфемерная, потому никаких, в сущности, прав на вспоможение, в сем случае, не существует, а даже напротив... А она уже и о пенсионе задумала, хе-хе-хе! Бойкая барыня!
<br>
— Да-с, о пенсионе... Потому она легковерная и добрая, и от доброты всему верит, и... и... и... у ней такой ум... Да-с... извините-с, — сказала Соня и опять встала уходить.
<br>
— Позвольте, вы еще не дослушали-с.
<br>
— Да-с, не дослушала-с, — пробормотала Соня.
<br>
— Так сядьте же-с.
<br>
Соня законфузилась ужасно и села опять, в третий раз.
<br>
— Видя такое ее положение, с несчастными малолетными, желал бы, — как я и сказал уже, — чем-нибудь, по мере сил, быть полезным, то есть что называется по мере сил-с, не более. Можно бы, например, устроить в ее пользу подписку, или, так сказать, лотерею... или что-нибудь в этом роде — как это и всегда в подобных случаях устраивается близкими или хотя бы и посторонними, но вообще желающими помочь людьми. Вот об этом-то я имел намерение вам сообщить. Оно бы можно-с.
<br>
— Да-с, хорошо-с... Бог вам за это-с... — лепетала Соня, пристально смотря на Петра Петровича.
<br>
— Можно-с, но... это мы потом-с... то есть можно бы начать и сегодня. Вечером увидимся, сговоримся и положим, так сказать, основание. Зайдите ко мне сюда часов этак в семь. Андрей Семенович, надеюсь, тоже будет участвовать с нами... Но... тут есть одно обстоятельство, о котором следует предварительно и тщательно упомянуть. Для сего-то я и обеспокоил вас, Софья Семеновна, моим зовом сюда. Именно-с, мое мнение, — что деньги нельзя, да и опасно давать в руки самой Катерине Ивановне; доказательство же сему — эти самые сегодняшние поминки. Не имея, так сказать, одной корки насущной пищи на завтрашний день и... ну, и обуви, и всего, покупается сегодня ямайский ром и даже, кажется, мадера и-и-и кофе. Я видел проходя. Завтра же опять всё на вас обрушится, до последнего куска хлеба; это уже нелепо-с. А потому и подписка, по моему личному взгляду, должна произойти так, чтобы несчастная вдова, так сказать, и не знала о деньгах, а знали бы, например, только вы. Так ли я говорю?
<br>
— Я не знаю-с. Это только она сегодня-с так... это раз в жизни... ей уж очень хотелось помянуть, честь оказать, память... а она очень умная-с. А впрочем, как вам угодно-с, и я очень, очень, очень буду... они все будут вам... и вас бог-с... и сироты-с...
<br>
Соня не договорила и заплакала.
<br>
— Так-с. Ну-с, так имейте в виду-с; а теперь благоволите принять, для интересов вашей родственницы, на первый случай, посильную сумму от меня лично. Весьма и весьма желаю, чтоб имя мое при сем не было упомянуто. Вот-с... имея, так сказать, сам заботы, более не в состоянии...
<br>
И Петр Петрович протянул Соне десятирублевый кредитный билет, тщательно развернув. Соня взяла, вспыхнула, вскочила, что-то пробормотала и поскорей стала откланиваться. Петр Петрович торжественно проводил ее до дверей. Она выскочила наконец из комнаты, вся взволнованная и измученная, и воротилась к Катерине Ивановне в чрезвычайном смущении.
<br><br>
Во всё время этой сцены Андрей Семенович то стоял у окна, то ходил по комнате, не желая прерывать разговора; когда же Соня ушла, он вдруг подошел к Петру Петровичу и торжественно протянул ему руку:
<br>
— Я всё слышал и всё видел, — сказал он, особенно упирая на последнее слово. — Это благородно, то есть я хотел сказать, гуманно! Вы желали избегнуть благодарности, я видел! И хотя, признаюсь вам, я не могу сочувствовать, по принципу, частной благотворительности, потому что она не только не искореняет зла радикально, но даже питает его еще более, тем не менее не могу не признаться, что смотрел на ваш поступок с удовольствием, — да, да, мне это нравится.
<br>
— Э, всё это вздор! — бормотал Петр Петрович, несколько в волнении и как-то приглядываясь к Лебезятникову.
<br>
— Нет, не вздор! Человек, оскорбленный и раздосадованный, как вы, вчерашним случаем и в то же время способный думать о несчастии других, — такой человек-с... хотя поступками своими он делает социальную ошибку, — тем не менее... достоин уважения! Я даже не ожидал от вас, Петр Петрович, тем более что по вашим понятиям, о! как еще мешают вам ваши понятия! Как волнует, например, вас эта вчерашняя неудача, — восклицал добренький Андрей Семенович, опять почувствовав усиленное расположение к Петру Петровичу, — и к чему, к чему вам непременно этот брак, этот законный брак, благороднейший, любезнейший Петр Петрович? К чему вам непременно эта законность в браке? Ну, если хотите, так бейте меня, а я рад, рад, что он не удался, что вы свободны, что вы не совсем еще погибли для человечества, рад... Видите ли: я высказался!
<br>
— К тому-с, что в вашем гражданском браке я не хочу рогов носить и чужих детей разводить, вот к чему-с мне законный брак надобен, — чтобы что-нибудь ответить, сказал Лужин. Он был чем-то особенно занят и задумчив.
<br>
— Детей? Вы коснулись детей? — вздрогнул Андрей Семенович, как боевой конь, заслышавший военную трубу, — дети — вопрос социальный и вопрос первой важности, я согласен; но вопрос о детях разрешится иначе. Некоторые даже совершенно отрицают детей, как всякий намек на семью. Мы поговорим о детях после, а теперь займемся рогами! Признаюсь вам, это мой слабый пункт. Это скверное, гусарское, пушкинское выражение даже немыслимо в будущем лексиконе. Да и что такое рога? О, какое заблуждение! Какие рога? Зачем рога? Какой вздор! Напротив, в гражданском-то браке их и не будет! Рога — это только естественное следствие всякого законного брака, так сказать, поправка его, протест, так что в этом смысле они даже нисколько не унизительны... И если я когда-нибудь, — предположив нелепость, — буду в законном браке, то я даже рад буду вашим растреклятым рогам; я тогда скажу жене моей: «Друг мой, до сих пор я только любил тебя, теперь же я тебя уважаю, потому что ты сумела протестовать!» Вы смеетесь? Это потому, что вы не в силах оторваться от предрассудков! Черт возьми, я ведь понимаю, в чем именно неприятность, когда надуют в законном; но ведь это только подлое следствие подлого факта, где унижены и тот и другой. Когда же рога ставятся открыто, как в гражданском браке, тогда уже их не существует, они немыслимы и теряют даже название рогов. Напротив, жена ваша докажет вам только, как она же уважает вас, считая вас неспособным воспротивиться ее счастию и настолько развитым, чтобы не мстить ей за нового мужа. Черт возьми, я иногда мечтаю, что если бы меня выдали замуж, тьфу! если б я женился (по гражданскому ли, по законному ли, всё равно), я бы, кажется, сам привел к жене любовника, если б она долго его не заводила. «Друг мой, — сказал бы я ей, — я тебя люблю, но еще сверх того желаю, чтобы ты меня уважала, — вот!» Так ли, так ли я говорю?..
<br><br>
Петр Петрович хихикал слушая, но без особого увлечения. Он даже мало и слушал. Он действительно что-то обдумывал другое, и даже Лебезятников наконец это заметил. Петр Петрович был даже в волнении, потирал руки, задумывался. Всё это Андрей Семенович после сообразил и припомнил...
<br><br>
<font size='5'>II</font>
<br><br>
Трудно было бы в точности обозначить причины, вследствие которых в расстроенной голове Катерины Ивановны зародилась идея этих бестолковых поминок. Действительно, на них ухлопаны были чуть ли не десять рублей из двадцати с лишком, полученных от Раскольникова собственно на похороны Мармеладова. Может быть, Катерина Ивановна считала себя обязанною перед покойником почтить его память «как следует», чтобы знали все жильцы и Амалия Ивановна в особенности, что он был «не только их совсем не хуже, а, может быть, еще и гораздо получше-с» и что никто из них не имеет права перед ним «свой нос задирать». Может быть, тут всего более имела влияния та особенная гордость бедных, вследствие которой, при некоторых общественных обрядах, обязательных в нашем быту для всех и каждого, многие бедняки таращатся из последних сил и тратят последние сбереженные копейки, чтобы только быть «не хуже других» и чтобы «не осудили» их как-нибудь те другие. Весьма вероятно и то, что Катерине Ивановне захотелось, именно при этом случае, именно в ту минуту, когда она, казалось бы, всеми на свете оставлена, показать всем этим «ничтожным и скверным жильцам», что она не только «умеет жить и умеет принять», но что совсем даже не для такой доли и была воспитана, а воспитана была в «благородном, можно даже сказать, в аристократическом полковничьем доме», и уж вовсе не для того готовилась, чтобы самой мести пол и мыть по ночам детские тряпки. Эти пароксизмы гордости и тщеславия посещают иногда самых бедных и забитых людей и, по временам, обращаются у них в раздражительную, неудержимую потребность. А Катерина Ивановна была сверх того и не из забитых: ее можно было совсем убить обстоятельствами, но забить ее нравственно, то есть запугать и подчинить себе ее волю, нельзя было. Сверх того Сонечка весьма основательно про нее говорила, что у ней ум мешается. Положительно и окончательно этого еще, правда, нельзя было сказать, но действительно в последнее время, во весь последний год, ее бедная голова слишком измучилась, чтобы хоть отчасти не повредиться. Сильное развитие чахотки, как говорят медики, тоже способствует помешательству умственных способностей.
<br><br>
Вин во множественном числе и многоразличных сортов не было, мадеры тоже: это было преувеличено, но вино было. Были водка, ром и лиссабонское, всё сквернейшего качества, но всего в достаточном количестве. Из яств, кроме кутьи, было три-четыре блюда (между прочим, и блины), всё с кухни Амалии Ивановны, да сверх того ставились разом два самовара для предполагавшихся после обеда чаю и пуншу. Закупками распорядилась сама Катерина Ивановна, с помощию одного жильца, какого-то жалкого полячка, бог знает для чего проживавшего у госпожи Липпевехзель, который тотчас же прикомандировался на посылки к Катерине Ивановне и бегал весь вчерашний день и всё это утро сломя голову и высунув язык, кажется особенно стараясь, чтобы заметно было это последнее обстоятельство. За каждыми пустяками он поминутно прибегал к самой Катерине Ивановне, бегал даже отыскивать ее в Гостиный двор, называл ее беспрестанно: «пани хорунжина», и надоел ей наконец как редька, хотя сначала она и говорила, что без этого «услужливого и великодушного» человека она бы совсем пропала. В свойстве характера Катерины Ивановны было поскорее нарядить первого встречного и поперечного в самые лучшие и яркие краски, захвалить его так, что иному становилось даже совестно, придумать в его хвалу разные обстоятельства, которые совсем и не существовали, совершенно искренно и чистосердечно поверить самой в их действительность и потом вдруг, разом, разочароваться, оборвать, оплевать и выгнать в толчки человека, которому она, только еще несколько часов назад, буквально поклонялась. От природы была она характера смешливого, веселого и миролюбивого, но от беспрерывных несчастий и неудач она до того яростно стала желать и требовать, чтобы все жили в мире и радости и не смели жить иначе, что самый легкий диссонанс в жизни, самая малейшая неудача стали приводить ее тотчас же чуть не в исступление, и она в один миг, после самых ярких надежд и фантазий, начинала клясть судьбу, рвать и метать всё, что ни попадало под руку, и колотиться головой об стену. Амалия Ивановна тоже вдруг приобрела почему-то необыкновенное значение и необыкновенное уважение от Катерины Ивановны, единственно потому, может быть, что затеялись эти поминки и что Амалия Ивановна всем сердцем решилась участвовать во всех хлопотах: она взялась накрыть стол, доставить белье, посуду и проч. и приготовить на своей кухне кушанье. Ее уполномочила во всем и оставила по себе Катерина Ивановна, сама отправляясь на кладбище. Действительно, всё было приготовлено на славу: стол был накрыт даже довольно чисто, посуда, вилки, ножи, рюмки, стаканы, чашки — всё это, конечно, было сборное, разнофасонное и разнокалиберное, от разных жильцов, но всё было к известному часу на своем месте, и Амалия Ивановна, чувствуя, что отлично исполнила дело, встретила возвратившихся даже с некоторою гордостию, вся разодетая, в чепце с новыми траурными лентами и в черном платье. Эта гордость, хотя и заслуженная, не понравилась почему-то Катерине Ивановне: «в самом деле, точно без Амалии Ивановны и стола бы не сумели накрыть!» Не понравился ей тоже и чепец с новыми лентами: «уж не гордится ли, чего доброго, эта глупая немка тем, что она хозяйка и из милости согласилась помочь бедным жильцам? Из милости! Прошу покорно! У папеньки Катерины Ивановны, который был полковник и чуть-чуть не губернатор, стол накрывался иной раз на сорок персон, так что какую-нибудь Амалию Ивановну, или лучше сказать Людвиговну, туда и на кухню бы не пустили...» Впрочем, Катерина Ивановна положила до времени не высказывать своих чувств, хотя и решила в своем сердце, что Амалию Ивановну непременно надо будет сегодня же осадить и напомнить ей ее настоящее место, а то она бог знает что об себе замечтает, покамест же обошлась с ней только холодно. Другая неприятность тоже отчасти способствовала раздражению Катерины Ивановны: на похоронах из жильцов, званых на похороны, кроме полячка, который успел-таки забежать и на кладбище, никто почти не был; к поминкам же, то есть к закуске, явились из них всё самые незначительные и бедные, многие из них не в своем даже виде, так, дрянь какая-то. Которые же из них постарше и посолиднее, те все, как нарочно, будто сговорившись, манкировали. Петр Петрович Лужин, например, самый, можно сказать, солиднейший из всех жильцов, не явился, а между тем еще вчера же вечером Катерина Ивановна уже успела наговорить всем на свете, то есть Амалии Ивановне, Полечке, Соне и полячку, что это благороднейший, великодушнейший человек, с огромнейшими связями и с состоянием, бывший друг ее первого мужа, принятый в доме ее отца и который обещал употребить все средства, чтобы выхлопотать ей значительный пенсион. Заметим здесь, что если Катерина Ивановна и хвалилась чьими-нибудь связями и состоянием, то это без всякого интереса, безо всякого личного расчета, совершенно бескорыстно, так сказать, от полноты сердца, из одного только удовольствия восхвалить и придать еще более цены хвалимому. За Лужиным, и, вероятно, «беря с него пример», не явился и «этот скверный мерзавец Лебезятников». «Уж этот-то что об себе думает? Его только из милости пригласили, и то потому, что он с Петром Петровичем в одной комнате стоит и знакомый его, так неловко было не пригласить». Не явилась тоже и одна тонная дама с своею «перезрелою девой», дочерью, которые хотя и проживали всего только недели с две в нумерах у Амалии Ивановны, но несколько уже раз жаловались на шум и крик, подымавшийся из комнаты Мармеладовых, особенно когда покойник возвращался пьяный домой, о чем, конечно, стало уже известно Катерине Ивановне через Амалию же Ивановну, когда та, бранясь с Катериной Ивановной и грозясь прогнать всю семью, кричала во всё горло, что они беспокоят «благородных жильцов, которых ноги не стоят». Катерина Ивановна нарочно положила теперь пригласить эту даму и ее дочь, которых «ноги она будто бы не стоила», тем более что до сих пор, при случайных встречах, та высокомерно отвертывалась, — так вот чтобы знала же она, что здесь «благороднее мыслят и чувствуют, и приглашают, не помня зла», и чтобы видели они, что Катерина Ивановна и не в такой доле привыкла жить. Об этом непременно предполагалось им объяснить за столом, равно как и о губернаторстве покойного папеньки, а вместе с тем косвенно заметить, что нечего было при встречах отворачиваться и что это было чрезвычайно глупо. Не пришел тоже и толстый подполковник (в сущности, отставной штабс-капитан), но оказалось, что он «без задних ног» еще со вчерашнего утра. Одним словом, явились только: полячок, потом один плюгавенький канцелярист без речей, в засаленном фраке, в угрях и с противным запахом; потом еще один глухой и почти совсем слепой старичок, когда-то служивший в каком-то почтамте и которого кто-то, с незапамятных времен и неизвестно для чего, содержал у Амалии Ивановны. Явился тоже один пьяный отставной поручик, в сущности провиантский чиновник, с самым неприличным и громким хохотом и, «представьте себе», без жилета! Один какой-то сел прямо за стол, даже не поклонившись Катерине Ивановне, и, наконец, одна личность, за неимением платья, явилась было в халате, но уж это было до такой степени неприлично, что стараниями Амалии Ивановны и полячка успели-таки его вывести. Полячок, впрочем, привел с собою еще каких-то двух других полячков, которые вовсе никогда и не жили у Амалии Ивановны и которых никто до сих пор в нумерах не видал. Всё это чрезвычайно неприятно раздражило Катерину Ивановну. «Для кого же после этого делались все приготовления?» Даже детей, чтобы выгадать место, посадили не за стол, и без того занявший всю комнату, а накрыли им в заднем углу на сундуке, причем обеих маленьких усадили на скамейку, а Полечка, как большая, должна была за ними присматривать, кормить их и утирать им, «как благородным детям», носики. Одним словом, Катерина Ивановна поневоле должна была встретить всех с удвоенною важностию и даже с высокомерием. Особенно строго оглядела она некоторых и свысока пригласила сесть за стол. Считая почему-то, что за всех неявившихся должна быть в ответе Амалия Ивановна, она вдруг стала обращаться с ней до крайности небрежно, что та немедленно заметила и до крайности была этим пикирована. Такое начало не предвещало хорошего конца. Наконец уселись.
<br><br>
Раскольников вошел почти в ту самую минуту, как воротились с кладбища. Катерина Ивановна ужасно обрадовалась ему, во-первых, потому, что он был единственный «образованный гость» из всех гостей и, «как известно, через два года готовился занять в здешнем университете профессорскую кафедру», а во-вторых, потому, что он немедленно и почтительно извинился перед нею, что, несмотря на всё желание, не мог быть на похоронах. Она так на него и накинулась, посадила его за столом подле себя по левую руку (по правую села Амалия Ивановна) и, несмотря на беспрерывную суету и хлопоты о том, чтобы правильно разносилось кушанье и всем доставалось, несмотря на мучительный кашель, который поминутно прерывал и душил ее и, кажется, особенно укоренился в эти последние два дня, беспрерывно обращалась к Раскольникову и полушепотом спешила излить перед ним все накопившиеся в ней чувства и всё справедливое негодование свое на неудавшиеся поминки; причем негодование сменялось часто самым веселым, самым неудержимым смехом над собравшимися гостями, но преимущественно над самою хозяйкой.
<br>
— Во всем эта кукушка виновата. Вы понимаете, о ком я говорю: об ней, об ней! — и Катерина Ивановна закивала ему на хозяйку. — Смотрите на нее: вытаращила глаза, чувствует, что мы о ней говорим, да не может понять, и глаза вылупила. Фу, сова! ха-ха-ха!.. Кхи-кхи-кхи! И что это она хочет показать своим чепчиком! кхи-кхи-кхи! Заметили вы, ей всё хочется, чтобы все считали, что она покровительствует и мне честь делает, что присутствует. Я просила ее, как порядочную, пригласить народ получше и именно знакомых покойного, а смотрите, кого она привела: шуты какие-то! чумички! Посмотрите на этого с нечистым лицом: это какая-то сопля на двух ногах! А эти полячишки... ха-ха-ха! Кхи-кхи-кхи! Никто, никто их никогда здесь не видывал, и я никогда не видала; ну зачем они пришли, я вас спрошу? Сидят чинно рядышком. Пане, гей! — закричала она вдруг одному из них, — взяли вы блинов? Возьмите еще! Пива выпейте, пива! Водки не хотите ли? Смотрите: вскочил, раскланивается, смотрите, смотрите: должно быть, совсем голодные, бедные! Ничего, пусть поедят. Не шумят, по крайней мере, только... только, право, я боюсь за хозяйские серебряные ложки!.. Амалия Ивановна! — обратилась она вдруг к ней, почти вслух, — если на случай покрадут ваши ложки, то я вам за них не отвечаю, предупреждаю заранее! Ха-ха-ха! — залилась она, обращаясь опять к Раскольникову, опять кивая ему на хозяйку и радуясь своей выходке. — Не поняла, опять не поняла! Сидит разиня рот, смотрите: сова, настоящая, сычиха в новых лентах, ха-ха-ха!
<br><br>
Тут смех опять превратился в нестерпимый кашель, продолжавшийся пять минут. На платке осталось несколько крови, на лбу выступили капли пота. Она молча показала кровь Раскольникову и, едва отдыхнувшись, тотчас же зашептала ему опять с чрезвычайным одушевлением и с красными пятнами на щеках:
<br>
— Посмотрите, я дала ей самое тонкое, можно сказать, поручение пригласить эту даму и ее дочь, понимаете, о ком я говорю? Тут надобно вести себя самым деликатнейшим манером, действовать самым искусным образом, а она сделала так, что эта приезжая дура, эта заносчивая тварь, эта ничтожная провинциалка, потому только, что она какая-то там вдова майора и приехала хлопотать о пенсии и обивать подол по присутственным местам, что она в пятьдесят пять лет сурмится, белится и румянится (это известно)... и такая-то тварь не только не заблагорассудила явиться, но даже не прислала извиниться, коли не могла прийти, как в таких случаях самая обыкновенная вежливость требует! Понять не могу, почему не пришел тоже Петр Петрович? Но где же Соня? Куда ушла? А, вот и она наконец! Что, Соня, где была? Странно, что ты даже на похоронах отца так неаккуратна. Родион Романович, пустите ее подле себя. Вот твое место, Сонечка... чего хочешь бери. Заливного возьми, это лучше. Сейчас блины принесут. А детям дали? Полечка, всё ли у вас там есть? Кхи-кхи-кхи! Ну, хорошо. Будь умница, Леня, а ты, Коля, не болтай ножками; сиди, как благородный ребенок должен сидеть. Что ты говоришь, Сонечка?
<br><br>
Соня поспешила тотчас же передать ей извинение Петра Петровича, стараясь говорить вслух, чтобы все могли слышать, и употребляя самые отборно почтительные выражения, нарочно даже подсочиненные от лица Петра Петровича и разукрашенные ею. Она прибавила, что Петр Петрович велел особенно передать, что он, как только ему будет возможно, немедленно прибудет, чтобы поговорить о делах наедине и условиться о том, что можно сделать и предпринять в дальнейшем, и проч., и проч.
<br><br>
Соня знала, что это умирит и успокоит Катерину Ивановну, польстит ей, а главное — гордость ее будет удовлетворена. Она села подле Раскольникова, которому наскоро поклонилась, и мельком, любопытно на него поглядела. Впрочем, во всё остальное время как-то избегала и смотреть на него, и говорить с ним. Она была как будто даже рассеянна, хотя так и смотрела в лицо Катерине Ивановне, чтоб угодить ей. Ни она, ни Катерина Ивановна не были в трауре, за неимением платьев на Соне было какое-то коричневое, потемнее, а на Катерине Ивановне единственное ее платье, ситцевое, темненькое с полосками. Известие о Петре Петровиче прошло как по маслу. Выслушав важно Соню, Катерина Ивановна с той же важностию осведомилась: как здоровье Петра Петровича? Затем, немедленно и чуть не вслух, прошептала Раскольникову, что действительно странно было бы уважаемому и солидному человеку, как Петр Петрович, попасть в такую «необыкновенную кампанию», несмотря даже на всю его преданность ее семейству и на старую дружбу его с ее папенькой.
<br>
— Вот почему я особенно вам благодарна, Родион Романыч, что вы не погнушались моим хлебом-солью, даже и при такой обстановке, — прибавила она почти вслух, — впрочем, уверена, что только особенная дружба ваша к моему бедному покойнику побудила вас сдержать ваше слово.
<br><br>
Затем она еще раз гордо и с достоинством осмотрела своих гостей и вдруг с особенною заботливостию осведомилась громко и через стол у глухого старичка: «Не хочет ли он еще жаркого и давали ли ему лиссабонского?» Старичок не ответил и долго не мог понять, о чем его спрашивают, хотя соседи для смеху даже стали его расталкивать. Он только озирался кругом разиня рот, чем еще больше поджег общую веселость.
<br>
— Вот какой олух! Смотрите, смотрите! И на что его привели? Что же касается до Петра Петровича, то я всегда была в нем уверена, — продолжала Катерина Ивановна Раскольникову, — и уж, конечно, он не похож... — резко и громко и с чрезвычайно строгим видом обратилась она к Амалии Ивановне, отчего та даже оробела, — не похож на тех ваших расфуфыренных шлепохвостниц, которых у папеньки в кухарки на кухню не взяли бы, а покойник муж, уж конечно, им бы честь сделал, принимая их, и то разве только по неистощимой своей доброте.
<br>
— Да-с, любил-с выпить; это любили-с, пивали-с! — крикнул вдруг отставной провиантский, осушая двенадцатую рюмку водки.
<br>
— Покойник муж, действительно, имел эту слабость, и это всем известно, — так и вцепилась вдруг в него Катерина Ивановна, — но это был человек добрый и благородный, любивший и уважавший семью свою; одно худо, что по доброте своей слишком доверялся всяким развратным людям и уж бог знает с кем он не пил, с теми, которые даже подошвы его не стоили! Вообразите, Родион Романович, в кармане у него пряничного петушка нашли: мертво-пьяный идет, а про детей помнит.
<br>
— Пе-туш-ка? Вы изволили сказать: пе-туш-ка? — крикнул провиантский господин.
<br>
Катерина Ивановна не удостоила его ответом. Она о чем-то задумалась и вздохнула.
<br>
— Вот вы, наверно, думаете, как и все, что я с ним слишком строга была, — продолжала она, обращаясь к Раскольникову. — А ведь это не так! Он меня уважал, он меня очень, очень уважал! Доброй души был человек! И так его жалко становилось иной раз! Сидит, бывало, смотрит на меня из угла, так жалко станет его, хотелось бы приласкать, а потом и думаешь про себя: «приласкаешь, а он опять напьется», только строгостию сколько-нибудь и удержать можно было.
<br>
— Да-с, бывало-с дранье вихров-с, бывало-с неоднократно-с, — проревел опять провиантский и влил в себя еще рюмку водки.
<br>
— Не только драньем вихров, но даже и помелом было бы полезно обойтись с иными дураками. Я не о покойнике теперь говорю! — отрезала Катерина Ивановна провиантскому.
<br>
Красные пятна на щеках ее рдели всё сильнее и сильнее, грудь ее колыхалась. Еще минута, и она уже готова была начать историю. Многие хихикали, многим, видимо, было это приятно. Провиантского стали подталкивать и что-то шептать ему. Их, очевидно, хотели стравить.
<br>
— А па-а-азвольте спросить, это вы насчет чего-с, — начал провиантский, — то есть на чей... благородный счет... вы изволили сейчас... А впрочем, не надо! Вздор! Вдова! Вдовица! Прощаю... Пас! — и он стукнул опять водки.
<br><br>
Раскольников сидел и слушал молча и с отвращением. Ел же он, только разве из учтивости прикасаясь к кускам, которые поминутно накладывала на его тарелку Катерина Ивановна, и то только, чтоб ее не обидеть. Он пристально приглядывался к Соне. Но Соня становилась всё тревожнее и озабоченнее; она тоже предчувствовала, что поминки мирно не кончатся, и со страхом следила за возраставшим раздражением Катерины Ивановны. Ей, между прочим, было известно, что главною причиной, по которой обе приезжие дамы так презрительно обошлись с приглашением Катерины Ивановны, была она, Соня. Она слышала от самой Амалии Ивановны, что мать даже обиделась приглашением и предложила вопрос: «Каким образом она могла бы посадить рядом с этой девицей свою дочь?» Соня предчувствовала, что Катерине Ивановне как-нибудь уже это известно, а обида ей, Соне, значила для Катерины Ивановны более, чем обида ей лично, ее детям, ее папеньке, одним словом, была обидой смертельною, и Соня знала, что уж Катерина Ивановна теперь не успокоится, «пока не докажет этим шлепохвосткам, что они обе», и т. д., и. т. д. Как нарочно, кто-то переслал с другого конца стола Соне тарелку, с вылепленными на ней, из черного хлеба, двумя сердцами, пронзенными стрелой. Катерина Ивановна вспыхнула и тотчас же громко заметила, через стол, что переславший, конечно, «пьяный осел». Амалия Ивановна, тоже предчувствовавшая что-то недоброе, а вместе с тем оскорбленная до глубины души высокомерием Катерины Ивановны, чтобы отвлечь неприятное настроение общества в другую сторону и, кстати, уж чтоб поднять себя в общем мнении, начала вдруг, ни с того ни с сего, рассказывать, что какой-то знакомый ее, «Карль из аптеки», ездил ночью на извозчике и что «извозчик хотель его убиваль и что Карль его ошень, ошень просиль, чтоб он его не убиваль, и плакаль, и руки сложиль, и испугаль, и от страх ему сердце пронзиль». Катерина Ивановна хоть и улыбнулась, но тотчас же заметила, что Амалии Ивановне не следует по-русски анекдоты рассказывать. Та еще больше обиделась и возразила, что ее «фатер аус Берлин буль ошень, ошень важны шеловек и всё руки по карман ходиль». Смешливая Катерина Ивановна не вытерпела и ужасно расхохоталась, так что Амалия Ивановна стала уже терять последнее терпение и едва крепилась.
<br>
— Вот сычиха-то! — зашептала тотчас же опять Катерина Ивановна Раскольникову, почти развеселившись, — хотела сказать: носил руки в карманах, а вышло, что он по карманам лазил, кхи-кхи! И заметили ль вы, Родион Романович, раз навсегда, что все эти петербургские иностранцы, то есть, главное, немцы, которые к нам откудова-то приезжают, все глупее нас! Ну согласитесь, ну можно ли рассказывать о том, что «Карль из аптеки страхом сердце пронзиль» и что он (сопляк!), вместо того чтобы связать извозчика, «руки сложиль, и плакаль, и ошень просиль». Ах, дурында! И ведь думает, что это очень трогательно, и не подозревает, как она глупа! По-моему, этот пьяный провиантский гораздо ее умнее; по крайней мере уж видно, что забулдыга, последний ум пропил, а ведь эти все такие чинные, серьезные... Ишь сидит, глаза вылупила. Сердится! Сердится! Ха-ха-ха! Кхи-кхи-кхи!
<br><br>
Развеселившись, Катерина Ивановна тотчас же увлеклась в разные подробности и вдруг заговорила о том, как при помощи выхлопотанной пенсии она непременно заведет в своем родном городе Т... пансион для благородных девиц. Об этом еще не было сообщено Раскольникову самою Катериной Ивановной, и она тотчас же увлеклась в самые соблазнительные подробности. Неизвестно каким образом вдруг очутился в ее руках тот самый «похвальный лист», о котором уведомлял Раскольникова еще покойник Мармеладов, объясняя ему в распивочной, что Катерина Ивановна, супруга его, при выпуске из института, танцевала с шалью «при губернаторе и при прочих лицах». Похвальный лист этот, очевидно, должен был теперь послужить свидетельством о праве Катерины Ивановны самой завести пансион; но главное, был припасен с тою целью, чтоб окончательно срезать «обеих расфуфыренных шлепохвостниц», на случай если б они пришли на поминки, и ясно доказать им, что Катерина Ивановна из самого благородного, «можно даже сказать, аристократического дома, полковничья дочь и уж наверно получше иных искательниц приключений, которых так много расплодилось в последнее время». Похвальный лист тотчас же пошел по рукам пьяных гостей, чему Катерина Ивановна не препятствовала, потому что в нем действительно было обозначено, en toutes lettres, 1 что она дочь надворного советника и кавалера, а следовательно, и в самом деле почти полковничья дочь. Воспламенившись, Катерина Ивановна немедленно распространилась о всех подробностях будущего прекрасного и спокойного житья-бытья в Т...; об учителях гимназии, которых она пригласит для уроков в свой пансион; об одном почтенном старичке, французе Манго, который учил по-французски еще самое Катерину Ивановну в институте и который еще и теперь доживает свой век в Т... и, наверно, пойдет к ней за самую сходную плату. Дошло, наконец, дело и до Сони, «которая отправится в Т... вместе с Катериной Ивановной и будет ей там во всем помогать». Но тут вдруг кто-то фыркнул в конце стола. Катерина Ивановна хоть и постаралась тотчас же сделать вид, что с пренебрежением не замечает возникшего в конце стола смеха, но тотчас же, нарочно возвысив голос, стала с одушевлением говорить о несомненных способностях Софьи Семеновны служить ей помощницей, «о ее кротости, терпении, самоотвержении, благородстве и образовании», причем потрепала Соню по щечке и, привстав, горячо два раза ее поцеловала. Соня вспыхнула, а Катерина Ивановна вдруг расплакалась, тут же заметив про самое себя, что «она слабонервная дура и что уж слишком расстроена, что пора кончать, и так как закуска уж кончена, то разносить бы чай». В эту самую минуту Амалия Ивановна, уже окончательно обиженная тем, что во всем разговоре она не принимала ни малейшего участия и что ее даже совсем не слушают, вдруг рискнула на последнюю попытку и, с потаенною тоской, осмелилась сообщить Катерине Ивановне одно чрезвычайно дельное и глубокомысленное замечание о том, что в будущем пансионе надо обращать особенное внимание на чистое белье девиц (ди веше) и что «непремен должен буль одна такая хороши дам (ди даме), чтоб карашо про белье смотрель», и второе, «чтоб все молоды девиц тихонько по ночам никакой роман не читаль». Катерина Ивановна, которая действительно была расстроена и очень устала и которой уже совсем надоели поминки, тотчас же «отрезала» Амалии Ивановне, что та «мелет вздор» и ничего не понимает; что заботы об ди веше дело кастелянши, а не директрисы благородного пансиона; а что касается до чтения романов, так уж это просто даже неприличности, и что она просит ее замолчать. Амалия Ивановна вспыхнула и, озлобившись, заметила, что она только «добра желаль» и что она «много ошень добра желаль», а что ей «за квартир давно уж гельд не платиль». Катерина Ивановна тотчас же «осадила» ее, сказав, что она лжет, говоря, что «добра желаль», потому что еще вчера, когда покойник еще на столе лежал, она ее за квартиру мучила. На это Амалия Ивановна весьма последовательно заметила, что она «тех дам приглашаль, но что те дам не пришоль, потому что те дам благородный дам и не могут пришоль к неблагородный дам». Катерина Ивановна тотчас же «подчеркнула» ей, что так как она чумичка, то и не может судить о том, что такое истинное благородство. Амалия Ивановна не снесла и тотчас же заявила, что ее «фатер аус Берлин буль ошень, ошень важны шеловек и обе рук по карман ходиль и всё делаль этак: пуф! пуф!», и, чтобы действительнее представить своего фатера, Амалия Ивановна привскочила со стула, засунула свои обе руки в карманы, надула щеки и стала издавать какие-то неопределенные звуки ртом, похожие на пуф-пуф, при громком хохоте всех жильцов, которые нарочно поощряли Амалию Ивановну своим одобрением, предчувствуя схватку. Но этого уже не могла вытерпеть Катерина Ивановна и немедленно, во всеуслышание, «отчеканила», что у Амалии Ивановны, может, никогда и фатера-то не было, а что просто Амалия Ивановна — петербургская пьяная чухонка и, наверно, где-нибудь прежде в кухарках жила, а пожалуй, и того хуже. Амалия Ивановна покраснела как рак и завизжала, что это, может быть, у Катерины Ивановны «совсем фатер не буль; а что у ней буль фатер аус Берлин, и таки длинны сюртук носиль, и всё делаль: пуф, пуф, пуф!» Катерина Ивановна с презрением заметила, что ее происхождение всем известно и что в этом самом похвальном листе обозначено печатными буквами, что отец ее полковник; а что отец Амалии Ивановны (если только у ней был какой-нибудь отец), наверно, какой-нибудь петербургский чухонец, молоко продавал; а вернее всего, что и совсем отца не было, потому что еще до сих пор неизвестно, как зовут Амалию Ивановну по батюшке: Ивановна или Людвиговна? Тут Амалия Ивановна, рассвирепев окончательно и ударяя кулаком по столу, принялась визжать, что она Амаль-Иван, а не Людвиговна, что ее фатер «зваль Иоган и что он буль бурмейстер», а что фатер Катерины Ивановны «совсем никогда буль бурмейстер». Катерина Ивановна встала со стула и строго, по-видимому спокойным голосом (хотя вся бледная и с глубоко подымавшеюся грудью), заметила ей, что если она хоть только один еще раз осмелится «сопоставить на одну доску своего дрянного фатеришку с ее папенькой, то она, Катерина Ивановна, сорвет с нее чепчик и растопчет его ногами». Услышав это, Амалия Ивановна забегала по комнате, крича изо всех сил, что она хозяйка и чтоб Катерина Ивановна «в сию минуту съезжаль с квартир»; затем бросилась для чего-то обирать со стола серебряные ложки. Поднялся гам и грохот; дети заплакали. Соня бросилась было удерживать Катерину Ивановну; но когда Амалия Ивановна вдруг закричала что-то про желтый билет, Катерина Ивановна отпихнула Соню и пустилась к Амалии Ивановне, чтобы немедленно привести свою угрозу, насчет чепчика, в исполнение. В эту минуту отворилась дверь, и на пороге комнаты вдруг показался Петр Петрович Лужин. Он стоял и строгим, внимательным взглядом оглядывал всю компанию. Катерина Ивановна бросилась к нему.
<br><br>
<font size='5'>III</font>
<br><br>
— Петр Петрович! — закричала она, — защитите хоть вы! Внушите этой глупой твари, что не смеет она так обращаться с благородной дамой в несчастии, что на это есть суд... я к самому генерал-губернатору... Она ответит... Помня хлеб-соль моего отца, защитите сирот.
<br>
— Позвольте, сударыня... Позвольте, позвольте, сударыня, — отмахивался Петр Петрович, — папеньки вашего, как и известно вам, я совсем не имел чести знать... позвольте, сударыня! (кто-то громко захохотал), а в ваших беспрерывных распрях с Амалией Ивановной я участвовать не намерен-с... Я по своей надобности... и желаю объясниться, немедленно, с падчерицей вашей, Софьей... Ивановной... Кажется, так-с? Позвольте пройти-с...
<br>
И Петр Петрович, обойдя бочком Катерину Ивановну, направился в противоположный угол, где находилась Соня.
<br><br>
Катерина Ивановна как стояла на месте, так и осталась, точно громом пораженная. Она понять не могла, как мог Петр Петрович отречься от хлеба-соли ее папеньки. Выдумав раз эту хлеб-соль, она уже ей свято сама верила. Поразил ее и деловой, сухой, полный даже какой-то презрительной угрозы тон Петра Петровича. Да и все как-то притихли мало-помалу при его появлении. Кроме того, что этот «деловой и серьезный» человек слишком уж резко не гармонировал со всею компанией, кроме того, видно было, что он за чем-то важным пришел, что, вероятно, какая-нибудь необыкновенная причина могла привлечь его в такую компанию и что, стало быть, сейчас что-то случится, что-то будет. Раскольников, стоявший подле Сони, посторонился пропустить его; Петр Петрович, казалось, совсем его не заметил. Через минуту на пороге показался и Лебезятников; в комнату он не вошел, но остановился тоже с каким-то особенным любопытством, почти с удивлением; прислушивался, но, казалось, долго чего-то понять не мог.
<br>
— Извините, что я, может быть, прерываю, но дело довольно важное-с, — заметил Петр Петрович как-то вообще и не обращаясь ни к кому в особенности, — я даже и рад при публике. Амалия Ивановна, прошу вас покорнейше, в качестве хозяйки квартиры, обратить внимание на мой последующий разговор с Софьей Ивановной. Софья Ивановна, — продолжал он, обращаясь прямо к чрезвычайно удивленной и уже заранее испуганной Соне, — со стола моего, в комнате друга моего, Андрея Семеновича Лебезятникова, тотчас же вслед за посещением вашим, исчез принадлежавший мне государственный кредитный билет сторублевого достоинства. Если каким бы то ни было образом вы знаете и укажете нам, где он теперь находится, то, уверяю вас честным словом, и беру всех в свидетели, что дело тем только и кончится. В противном же случае принужден буду обратиться к мерам весьма серьезным, тогда... пеняйте уже на себя-с!
<br><br>
Совершенное молчание воцарилось в комнате. Даже плакавшие дети затихли. Соня стояла мертво-бледная, смотрела на Лужина и ничего не могла отвечать. Она как будто еще и не понимала. Прошло несколько секунд.
<br>
— Ну-с, так как же-с? — спросил Лужин, пристально смотря на нее.
<br>
— Я не знаю... Я ничего не знаю... — слабым голосом проговорила наконец Соня.
<br>
— Нет? Не знаете? — переспросил Лужин и еще несколько секунд помолчал. — Подумайте, мадемуазель, — начал он строго, но всё еще как будто увещевая, — обсудите, я согласен вам дать еще время на размышление. Извольте видеть-с: если б я не был так уверен, то уж, разумеется, при моей опытности, не рискнул бы так прямо вас обвинить; ибо за подобное, прямое и гласное, но ложное или даже только ошибочное обвинение я, в некотором смысле, сам отвечаю. Я это знаю-с. Утром сегодня я разменял, для своих надобностей, несколько пятипроцентных билетов на сумму, номинально, в три тысячи рублей. Расчет у меня записан в бумажнике. Придя домой, я — свидетель тому Андрей Семенович — стал считать деньги и, сосчитав две тысячи триста рублей, спрятал их в бумажник, а бумажник в боковой карман сюртука. На столе оставалось около пятисот рублей, кредитными билетами, и между ними три билета, во сто рублей каждый. В эту минуту прибыли вы (по моему зову) — и всё время у меня пребывали потом в чрезвычайном смущении, так что даже три раза, среди разговора, вставали и спешили почему-то уйти, хотя разговор наш еще не был окончен. Андрей Семенович может всё это засвидетельствовать. Вероятно, вы сами, мадемуазель, не откажетесь подтвердить и заявить, что призывал я вас, через Андрея Семеновича, единственно для того только, чтобы переговорить с вами о сиротском и беспомощном положении вашей родственницы, Катерины Ивановны (к которой я не мог прийти на поминки), и о том, как бы полезно было устроить в ее пользу что-нибудь вроде подписки, лотереи или подобного. Вы меня благодарили и даже прослезились (я рассказываю всё так, как было, чтобы, во-первых, напомнить вам, а во-вторых, показать вам, что из памяти моей не изгладилась ни малейшая черта). Затем я взял со стола десятирублевый кредитный билет и подал вам, от своего имени, для интересов вашей родственницы и в видах первого вспоможения. Всё это видел Андрей Семенович. Затем я вас проводил до дверей, — всё в том же, с вашей стороны, смущении, — после чего, оставшись наедине с Андреем Семеновичем и переговорив с ним минут около десяти, Андрей Семенович вышел, я же снова обратился к столу, с лежавшими на нем деньгами, с целью, сосчитав их, отложить, как и предполагал я прежде, особо. К удивлению моему, одного сторублевого билета, в числе прочих, не оказалось. Извольте же рассудить: заподозрить Андрея Семеновича я уж никак не могу-с; даже предположения стыжусь. Ошибиться в счете я тоже не мог, потому что, за минуту перед вашим приходом, окончив все счеты, я нашел итог верным. Согласитесь сами, что припоминая ваше смущение, торопливость уйти и то, что вы держали руки, некоторое время, на столе; взяв, наконец, в соображение общественное положение ваше и сопряженные с ним привычки, я, так сказать, с ужасом, и даже против воли моей, принужден был остановиться на подозрении, — конечно, жестоком, но — справедливом-с! Прибавлю еще и повторю, что, несмотря на всю мою очевидную уверенность, понимаю, что все-таки, в теперешнем обвинении моем, присутствует некоторый для меня риск. Но, как видите, я не оставил втуне; я восстал и скажу вам отчего: единственно, сударыня, единственно по причине чернейшей неблагодарности вашей! Как? Я же вас приглашаю в интересах беднейшей родственницы вашей, я же предоставляю вам посильное подаяние мое в десять рублей, и вы же, тут же, сейчас же платите мне за всё это подобным поступком! Нет-с, это уж нехорошо-с! Необходим урок-с. Рассудите же; мало того, как истинный друг ваш, прошу вас (ибо лучше друга не может быть у вас в эту минуту), опомнитесь! Иначе, буду неумолим! Ну-с, итак?
<br>
— Я ничего не брала у вас, — прошептала в ужасе Соня, — вы дали мне десять рублей, вот возьмите их. — Соня вынула из кармана платок, отыскала узелок, развязала его, вынула десятирублевую бумажку и протянула руку Лужину.
<br>
— А в остальных ста рублях вы так и не признаетесь? — укоризненно и настойчиво произнес он, не принимая билета.
<br><br>
Соня осмотрелась кругом. Все глядели на нее с такими ужасными, строгими, насмешливыми, ненавистными лицами. Она взглянула на Раскольникова... тот стоял у стены, сложив накрест руки, и огненным взглядом смотрел на нее.
<br>
— О господи! — вырвалось у Сони.
<br>
— Амалия Ивановна, надо будет дать знать в полицию, а потому покорнейше прошу вас, пошлите покамест за дворником, — тихо и даже ласково проговорил Лужин.
<br>
— Гот дер бармгерциге! Я так и зналь, что она вороваль! — всплеснула руками Амалия Ивановна.
<br>
— Вы так и знали? — подхватил Лужин, — стало быть, уже и прежде имели хотя бы некоторые основания так заключать. Прошу вас, почтеннейшая Амалия Ивановна, запомнить слова ваши, произнесенные, впрочем, при свидетелях.
<br>
Со всех сторон поднялся вдруг громкий говор. Все зашевелились.
<br>
— Ка-а-к! — вскрикнула вдруг, опомнившись, Катерина Ивановна и — точно сорвалась — бросилась к Лужину, — как! Вы ее в покраже обвиняете? Это Соню-то? Ах, подлецы, подлецы! — И бросившись к Соне, она, как в тисках, обняла ее иссохшими руками.
<br>
— Соня! Как ты смела брать от него десять рублей! О, глупая! Подай сюда! Подай сейчас эти десять рублей — вот!
<br>
И, выхватив у Сони бумажку, Катерина Ивановна скомкала ее в руках и бросила наотмашь прямо в лицо Лужина. Катышек попал в глаз и отскочил на пол. Амалия Ивановна бросилась поднимать деньги. Петр Петрович рассердился.
<br>
— Удержите эту сумасшедшую! — закричал он.
<br><br>
В дверях, в эту минуту, рядом с Лебезятниковым показалось и еще несколько лиц, между которыми выглядывали и обе приезжие дамы.
<br>
— Как! Сумасшедшую? Это я-то сумасшедшая? Дур-рак! — взвизгнула Катерина Ивановна. — Сам ты дурак, крючок судейский, низкий человек! Соня, Соня возьмет у него деньги! Это Соня-то воровка! Да она еще тебе даст, дурак! — И Катерина Ивановна истерически захохотала. — Видали ль вы дурака? — бросалась она во все стороны, показывая всем на Лужина. — Как! И ты тоже? — увидала она хозяйку, — и ты туда же, колбасница, подтверждаешь, что она «вороваль», подлая ты прусская куриная нога в кринолине! Ах вы! Ах вы! Да она и из комнаты-то не выходила и, как пришла от тебя, подлеца, тут же рядом подле Родиона Романовича и села!.. Обыщите ее! Коль она никуда не выходила, стало быть, деньги должны быть при ней! Ищи же, ищи, ищи! Только если ты не найдешь, то уж извини, голубчик, ответишь! К государю, к государю, к самому царю побегу, милосердому, в ноги брошусь, сейчас же, сегодня же! я — сирота! Меня пустят! Ты думаешь, не пустят? Врешь, дойду! Дойду-у! Это ты на то, что она кроткая, рассчитывал? Ты на это-то понадеялся? Да я, брат, зато бойкая! Оборвешься! Ищи же! Ищи, ищи, ну, ищи!!
<br>
И Катерина Ивановна, в исступлении, теребила Лужина, таща его к Соне.
<br>
— Я готов-с и отвечаю... но уймитесь, сударыня, уймитесь! Я слишком вижу, что вы бойкая!.. Это... это... это как же-с? — бормотал Лужин, — это следует при полиции-с... хотя, впрочем, и теперь свидетелей слишком достаточно... Я готов-с... Но во всяком случае затруднительно мужчине... по причине пола... Если бы с помощию Амалии Ивановны... хотя, впрочем, так дело не делается... Это как же-с?
<br>
— Кого хотите? Пусть, кто хочет, тот и обыскивает! — кричала Катерина Ивановна, — Соня, вывороти им карманы! Вот, вот! Смотри, изверг, вот пустой, здесь платок лежал, карман пустой, видишь! Вот другой карман, вот, вот! Видишь! Видишь!
<br>
И Катерина Ивановна не то что вывернула, а так и выхватила оба кармана, один за другим, наружу. Но из второго, правого, кармана вдруг выскочила бумажка и, описав в воздухе параболу, упала к ногам Лужина. Это все видели; многие вскрикнули. Петр Петрович нагнулся, взял бумажку двумя пальцами с пола, поднял всем на вид и развернул. Это был сторублевый кредитный билет, сложенный в восьмую долю. Петр Петрович обвел кругом свою руку, показывая всем билет.
<br>
— Воровка! Вон с квартир! Полис, полис! — завопила Амалия Ивановна, — их надо Сибирь прогналь! Вон!
<br>
Со всех сторон полетели восклицания. Раскольников молчал, не спуская глаз с Сони, изредка, но быстро переводя их на Лужина. Соня стояла на том же месте, как без памяти: она почти даже не была и удивлена. Вдруг краска залила ей всё лицо; она вскрикнула и закрылась руками.
<br>
— Нет, это не я! Я не брала! Я не знаю! — закричала она, разрывающим сердце воплем, и бросилась к Катерине Ивановне. Та схватила ее и крепко прижала к себе, как будто грудью желая защитить ее ото всех.
<br>
— Соня! Соня! Я не верю! Видишь, я не верю! — кричала (несмотря на всю очевидность) Катерина Ивановна, сотрясая ее в руках своих, как ребенка, целуя ее бессчетно, ловя ее руки и, так и впиваясь, целуя их. — Чтоб ты взяла! Да что это за глупые люди! О господи! Глупые вы, глупые, — кричала она, обращаясь ко всем, — да вы еще не знаете, не знаете, какое это сердце, какая эта девушка! Она возьмет, она! Да она свое последнее платье скинет, продаст, босая пойдет, а вам отдаст, коль вам надо будет, вот она какая! Она и желтый-то билет получила, потому что мои же дети с голоду пропадали, себя за нас продала!.. Ах, покойник, покойник! Ах, покойник, покойник! Видишь? Видишь? Вот тебе поминки! Господи! Да защитите же ее, что ж вы стоите все! Родион Романович! Вы-то чего ж не заступитесь? Вы тоже, что ль, верите? Мизинца вы ее не стоите, все, все, все, все! Господи! Да защити ж, наконец!
<br>
Плач, бедной, чахоточной, сиротливой Катерины Ивановны произвел, казалось, сильный эффект на публику. Тут было столько жалкого, столько страдающего в этом искривленном болью, высохшем чахоточном лице, в этих иссохших, запекшихся кровью губах, в этом хрипло кричащем голосе, в этом плаче навзрыд, подобном детскому плачу, в этой доверчивой, детской и вместе с тем отчаянной мольбе защитить, что, казалось, все пожалели несчастную. По крайней мере, Петр Петрович тотчас же пожалел.
<br>
— Сударыня! Сударыня! — восклицал он внушительным голосом, — до вас этот факт не касается! Никто не решится вас обвинить в умысле или в соглашении, тем паче что вы же и обнаружили, выворотив карман: стало быть, ничего не предполагали. Весьма и весьма готов сожалеть, если, так сказать, нищета подвигла и Софью Семеновну, но для чего же, мадемуазель, вы не хотели сознаться? Позора убоялись? Первый шаг? Потерялись, может быть? Дело понятное-с; очень понятное-с... Но, однако, для чего же было пускаться в такие качества! Господа! — обратился он ко всем присутствующим, — господа! Сожалея и, так сказать, соболезнуя, я, пожалуй, готов простить, даже теперь, несмотря на полученные личные оскорбления. Да послужит же, мадемуазель, теперешний стыд вам уроком на будущее, — обратился он к Соне, — а я дальнейшее оставлю втуне и, так и быть, прекращаю. Довольно!
<br>
Петр Петрович искоса посмотрел на Раскольникова. Взгляды их встретились. Горящий взгляд Раскольникова готов был испепелить его. Между тем Катерина Ивановна, казалось, ничего больше и не слыхала: она обнимала и целовала Соню, как безумная. Дети тоже обхватили со всех сторон Соню своими ручонками, а Полечка, — не совсем понимавшая, впрочем, в чем дело, — казалось, вся так и утопла в слезах, надрываясь от рыданий и спрятав свое распухшее от плача хорошенькое личико на плече Сони.
<br>
— Как это низко! — раздался вдруг громкий голос в дверях.
<br>
Петр Петрович быстро оглянулся.
<br>
— Какая низость! — повторил Лебезятников, пристально смотря ему в глаза.
<br>
Петр Петрович даже как будто вздрогнул. Это заметили все. (Потом об этом вспоминали). Лебезятников шагнул в комнату.
<br>
— И вы осмелились меня в свидетели поставить? — сказал он, подходя к Петру Петровичу.
<br>
— Что это значит, Андрей Семенович? Про что такое вы говорите? — пробормотал Лужин.
<br>
— То значит, что вы... клеветник, вот что значат мои слова! — горячо проговорил Лебезятников, строго смотря на него своими подслеповатыми глазками. Он был ужасно рассержен. Раскольников так и впился в него глазами, как бы подхватывая и взвешивая каждое слово. Опять воцарилось молчание. Петр Петрович почти даже потерялся, особенно в первое мгновение.
<br>
— Если это вы мне... — начал он, заикаясь, — да что с вами? В уме ли вы?
<br>
— Я-то в уме-с, а вот вы так... мошенник! Ах, как это низко! Я всё слушал, я нарочно всё ждал, чтобы всё понять, потому что, признаюсь, даже до сих пор оно не совсем логично... Но для чего вы всё это сделали — не понимаю.
<br>
— Да что я сделал такое! Перестанете ли вы говорить вашими вздорными загадками! Или вы, может, выпивши?
<br>
— Это вы, низкий человек, может быть, пьете, а не я! Я и водки совсем никогда не пью, потому что это не в моих убеждениях! Вообразите, он, он сам, своими собственными руками отдал этот сторублевый билет Софье Семеновне, — я видел, я свидетель, я присягу приму! Он, он! — повторял Лебезятников, обращаясь ко всем и каждому.
<br>
— Да вы рехнулись иль нет, молокосос? — взвизгнул Лужин, — она здесь сама перед вами, налицо, — она сама здесь, сейчас, при всех подтвердила, что, кроме десяти рублей, ничего от меня не получала. Каким же образом мог я ей передать, после этого?
<br>
— Я видел, видел! — кричал и подтверждал Лебезятников, — и хоть это против моих убеждений, но я готов сей же час принять в суде какую угодно присягу, потому что я видел, как вы ей тихонько подсунули! Только я-то, дурак, подумал, что вы из благодеяния подсунули! В дверях, прощаясь с нею, когда она повернулась и когда вы ей жали одной рукой руку, другою, левой, вы и положили ей тихонько в карман бумажку. Я видел! Видел!
<br>
Лужин побледнел.
<br>
— Что вы врете! — дерзко вскричал он, — да и как вы могли, стоя у окна, разглядеть бумажку? Вам померещилось... на подслепые глаза. Вы бредите!
<br>
— Нет, не померещилось! И хоть я и далеко стоял, но я всё, всё видел, и хоть от окна действительно трудно разглядеть бумажку, — это вы правду говорите, — но я, по особому случаю, знал наверно, что это именно сторублевый билет, потому что, когда вы стали давать Софье Семеновне десятирублевую бумажку, — я видел сам, — вы тогда же взяли со стола сторублевый билет (это я видел, потому что я тогда близко стоял, и так как у меня тотчас явилась одна мысль, то потому я и не забыл, что у вас в руках билет). Вы его сложили и держали, зажав в руке, всё время. Потом я было опять забыл, но когда вы стали вставать, то из правой переложили в левую и чуть не уронили; я тут опять вспомнил, потому что мне тут опять пришла та же мысль, именно, что вы хотите, тихонько от меня, благодеяние ей сделать. Можете представить, как я стал следить, — ну и увидел, как удалось вам всунуть ей в карман. Я видел, видел, я присягу приму!
<br><br>
Лебезятников чуть не задыхался. Со всех сторон стали раздаваться разнообразные восклицания, всего больше означавшие удивление; но послышались восклицания, принимавшие и грозный тон. Все затеснились к Петру Петровичу. Катерина Ивановна кинулась к Лебезятникову.
<br>
— Андрей Семенович! Я в вас ошиблась! Защитите ее! Один вы за нее! Она сирота, вас бог послал! Андрей Семенович, голубчик, батюшка!
<br>
И Катерина Ивановна, почти не помня, что делает, бросилась перед ним на колени.
<br>
— Дичь! — завопил взбешенный до ярости Лужин, — дичь вы всё мелете, сударь. «Забыл, вспомнил, забыл» — что такое! Стало быть, я нарочно ей подложил? Для чего? С какою целью? Что общего у меня с этой...
<br>
— Для чего? Вот этого-то я и сам не понимаю, а что я рассказываю истинный факт, то это верно! Я до того не ошибаюсь, мерзкий, преступный вы человек, что именно помню, как по этому поводу мне тотчас же тогда в голову вопрос пришел, именно в то время, как я вас благодарил и руку вам жал. Для чего же именно вы положили ей украдкой в карман? То есть почему именно украдкой? Неужели потому только, что хотели от меня скрыть, зная, что я противных убеждений и отрицаю частную благотворительность, ничего не исцеляющую радикально? Ну и решил, что вам действительно передо мной совестно такие куши давать, и, кроме того, может быть, подумал я, он хочет ей сюрприз сделать, удивить ее, когда она найдет у себя в кармане целых сто рублей. (Потому что иные благотворители очень любят этак размазывать свои благодеяния; я знаю). Потом мне тоже подумалось, что вы хотите ее испытать, то есть придет ли она, найдя, благодарить? Потом, что хотите избежать благодарности и чтоб, ну, как это там говорится: чтоб правая рука, что ль, не знала... одним словом как-то этак... Ну, да мало ль мне мыслей тогда пришло в голову, так что я положил всё это обдумать потом, но все-таки почел неделикатным обнаружить перед вами, что знаю секрет. Но, однако, мне тотчас же пришел в голову опять еще вопрос: что Софья Семеновна, прежде чем заметит, пожалуй, чего доброго, потеряет деньги; вот почему я решился пойти сюда, вызвать ее и уведомить, что ей положили в карман сто рублей. Да мимоходом зашел прежде в нумер к госпожам Кобылятниковым, чтоб занести им «Общий вывод положительного метода» и особенно рекомендовать статью Пидерита (а впрочем, тоже и Вагнера); потом прихожу сюда, а тут вон какая история! Ну мог ли, мог ли я иметь все эти мысли и рассуждения, если б я действительно не видал, что вы вложили ей в карман сто рублей?
<br><br>
Когда Андрей Семенович кончил свои многословные рассуждения, с таким логическим выводом в заключении речи, то ужасно устал, и даже пот катился с его лица. Увы, он и по-русски-то не умел объясняться порядочно (не зная, впрочем, никакого другого языка), так что он весь, как-то разом, истощился, даже как будто похудел после своего адвокатского подвига. Тем не менее речь его произвела чрезвычайный эффект. Он говорил с таким азартом, с таким убеждением, что ему, видимо, все поверили. Петр Петрович почувствовал, что дело плохо.
<br>
— Какое мне дело, что вам в голову пришли там какие-то глупые вопросы, — вскричал он. — Это не доказательство-с! Вы могли всё это сбредить во сне, вот и всё-с! А я вам говорю, что вы лжете, сударь! Лжете и клевещете из какого-либо зла на меня, и именно по насердке за то, что я не соглашался на ваши вольнодумные и безбожные социальные предложения, вот что-с!
<br>
Но этот выверт не принес пользы Петру Петровичу Напротив, послышался со всех сторон ропот.
<br>
— А, ты вот куда заехал! — крикнул Лебезятников. — Врешь! Зови полицию, а я присягу приму! Одного только понять не могу: для чего он рискнул на такой низкий поступок! О жалкий, подлый человек!
<br>
— Я могу объяснить, для чего он рискнул на такой поступок, и, если надо, сам присягу приму! — твердым голосом произнес, наконец, Раскольников и выступил вперед.
<br>
Он был по-видимому тверд и спокоен. Всем как-то ясно стало, при одном только взгляде на него, что он действительно знает, в чем дело, и что дошло до развязки.
<br>
— Теперь я совершенно всё себе уяснил, — продолжал Раскольников, обращаясь прямо к Лебезятникову. — С самого начала истории я уже стал подозревать, что тут какой-то мерзкий подвох; я стал подозревать вследствие некоторых особых обстоятельств, только мне одному известных, которые я сейчас и объясню всем: в них всё дело! Вы же, Андрей Семенович, вашим драгоценным показанием окончательно уяснили мне всё. Прошу всех, всех прислушать: этот господин (он указал на Лужина) сватался недавно к одной девице, и именно к моей сестре, Авдотье Романовне Раскольниковой. Но, приехав в Петербург, он, третьего дня, при первом нашем свидании, со мной поссорился, и я выгнал его от себя, чему есть два свидетеля. Этот человек очень зол... Третьего дня я еще и не знал, что он здесь стоит в нумерах, у вас, Андрей Семенович, и что, стало быть, в тот же самый день, как мы поссорились, то есть третьего же дня, он был свидетелем того, как я передал, в качестве приятеля покойного господина Мармеладова, супруге его Катерине Ивановне несколько денег на похороны. Он тотчас же написал моей матери записку и уведомил ее, что я отдал все деньги не Катерине Ивановне, а Софье Семеновне, и при этом в самых подлых выражениях упомянул о... о характере Софьи Семеновны, то есть намекнул на характер отношений моих к Софье Семеновне. Всё это, как вы понимаете, с целью поссорить меня с матерью и сестрой, внушив им, что я расточаю, с неблагородными целями, их последние деньги, которыми они мне помогают. Вчера вечером, при матери и сестре, и в его присутствии, я восстановил истину, доказав, что передал деньги Катерине Ивановне на похороны, а не Софье Семеновне, и что с Софьей Семеновной третьего дня я еще и знаком даже не был и даже в лицо еще ее не видал. При этом я прибавил, что он, Петр Петрович Лужин, со всеми своими достоинствами, не стоит одного мизинца Софьи Семеновны, о которой он так дурно отзывается. На его же вопрос: посадил ли бы я Софью Семеновну рядом с моей сестрой? — я ответил, что я уже это и сделал, того же дня. Разозлившись на то, что мать и сестра не хотят, по его наветам, со мною рассориться, он, слово за слово, начал говорить им непростительные дерзости. Произошел окончательный разрыв, и его выгнали из дому. Всё это происходило вчера вечером. Теперь прошу особенного внимания: представьте себе, что если б ему удалось теперь доказать, что Софья Семеновна — воровка, то, во-первых, он доказал бы моей сестре и матери, что был почти прав в своих подозрениях; что он справедливо рассердился за то, что я поставил на одну доску мою сестру и Софью Семеновну; что, нападая на меня, он защищал, стало быть, и предохранял честь моей сестры, а своей невесты. Одним словом, через всё это он даже мог вновь поссорить меня с родными и, уж конечно, надеялся опять войти у них в милость. Не говорю уж о том, что он мстил лично мне, потому что имеет основание предполагать, что честь и счастие Софьи Семеновны очень для меня дороги. Вот весь его расчет! Вот как я понимаю это дело! Вот вся причина, и другой быть не может!
<br><br>
Так или почти так окончил Раскольников свою речь, часто прерывавшуюся восклицаниями публики, слушавшей, впрочем, очень внимательно. Но, несмотря на все перерывы, он проговорил резко, спокойно, точно, ясно, твердо. Его резкий голос, его убежденный тон и строгое лицо произвели на всех чрезвычайный эффект.
<br>
— Так, так, это так! — в восторге подтверждал Лебезятников. — Это должно быть так, потому что он именно спрашивал меня, как только вошла к нам в комнату Софья Семеновна, «тут ли вы? Не видал ли я вас в числе гостей Катерины Ивановны?» Он отозвал меня для этого к окну и там потихоньку спросил. Стало быть, ему непременно надо было, чтобы тут были вы! Это так, это всё так!
<br><br>
Лужин молчал и презрительно улыбался. Впрочем, он был очень бледен. Казалось, что он обдумывал, как бы ему вывернуться. Может быть, он бы с удовольствием бросил всё и ушел, но в настоящую минуту это было почти невозможно; это значило прямо сознаться в справедливости взводимых на него обвинений и в том, что он действительно оклеветал Софью Семеновну. К тому же и публика, и без того уже подпившая, слишком волновалась. Провиантский, хотя, впрочем, и не все понимавший, кричал больше всех и предлагал некоторые весьма неприятные для Лужина меры. Но были и не пьяные; сошлись и собрались изо всех комнат. Все три полячка ужасно горячились и кричали ему беспрестанно: «пане лайдак!», причем бормотали еще какие-то угрозы по-польски. Соня слушала с напряжением, но как будто тоже не всё понимала, точно просыпалась от обморока. Она только не спускала своих глаз с Раскольникова, чувствуя, что в нем вся ее защита. Катерина Ивановна трудно и хрипло дышала и была, казалось, в страшном изнеможении. Всех глупее стояла Амалия Ивановна, разинув рот и ровно ничего не смысля. Она только видела, что Петр Петрович как-то попался. Раскольников попросил было опять говорить, но ему уже не дали докончить: все кричали и теснились около Лужина с ругательствами и угрозами. Но Петр Петрович не струсил. Видя, что уже дело по обвинению Сони вполне проиграно, он прямо прибегнул к наглости.
<br>
— Позвольте, господа, позвольте; не теснитесь, дайте пройти! — говорил он, пробираясь сквозь толпу, — и сделайте одолжение, не угрожайте; уверяю вас, что ничего не будет, ничего не сделаете, не робкого десятка-с, а напротив, вы же, господа, ответите, что насилием прикрыли уголовное дело. Воровка более нежели изобличена, и я буду преследовать-с. В суде не так слепы и... не пьяны-с, и не поверят двум отъявленным безбожникам, возмутителям и вольнодумцам, обвиняющим меня, из личной мести, в чем сами они, по глупости своей, сознаются... Да-с, позвольте-с!
<br>
— Чтобы тотчас же духу вашего не было в моей комнате; извольте съезжать, и всё между нами кончено! И как подумаю, что я же из кожи выбивался, ему излагал... целые две недели!..
<br>
— Да ведь я вам и сам, Андрей Семенович, давеча сказал, что съезжаю, когда вы еще меня удерживали; теперь же прибавлю только, что вы дурак-с. Желаю вам вылечить ваш ум и ваши подслепые глаза. Позвольте же, господа-с!
<br><br>
Он протеснился; но провиантскому не хотелось так легко его выпустить, с одними только ругательствами: он схватил со стола стакан, размахнулся и пустил его в Петра Петровича; но стакан полетел прямо в Амалию Ивановну. Она взвизгнула, а провиантский, потеряв от размаху равновесие, тяжело повалился под стол. Петр Петрович прошел в свою комнату, и через полчаса его уже не было в доме. Соня, робкая от природы, и прежде знала, что ее легче погубить, чем кого бы то ни было, а уж обидеть ее всякий мог почти безнаказанно. Но все-таки, до самой этой минуты, ей казалось, что можно как-нибудь избегнуть беды — осторожностию, кротостию, покорностию перед всем и каждым. Разочарование ее было слишком тяжело. Она, конечно, с терпением и почти безропотно могла всё перенести — даже это. Но в первую минуту уж слишком тяжело стало. Несмотря на свое торжество и на свое оправдание, — когда прошел первый испуг и первый столбняк, когда она поняла и сообразила всё ясно, — чувство беспомощности и обиды мучительно стеснило ей сердце. С ней началась истерика. Наконец, не выдержав, она бросилась вон из комнаты и побежала домой. Это было почти сейчас по уходе Лужина. Амалия Ивановна, когда в нее, при громком смехе присутствовавших, попал стакан, тоже не выдержала в чужом пиру похмелья. С визгом, как бешеная, кинулась она к Катерине Ивановне, считая ее во всем виноватою:
<br>
— Долой с квартир! Сейчас! Марш! — И с этими словами начала хватать всё, что ни попадалось ей под руку из вещей Катерины Ивановны, и скидывать на пол. Почти и без того убитая, чуть не в обмороке, задыхавшаяся, бледная, Катерина Ивановна вскочила с постели (на которую упала было в изнеможении) и бросилась на Амалию Ивановну. Но борьба была слишком неравна; та отпихнула ее, как перышко.
<br>
— Как! Мало того, что безбожно оклеветали, — эта тварь на меня же! Как! В день похорон мужа гонят с квартиры, после моего хлеба-соли, на улицу, с сиротами! Да куда я пойду! — вопила рыдая и задыхаясь, бедная женщина. — Господи! — закричала вдруг она, засверкав глазами, — неужели ж нет справедливости! Кого ж тебе защищать, коль не нас, сирот? А вот, увидим! Есть на свете суд и правда, есть, я сыщу! Сейчас, подожди, безбожная тварь! Полечка, оставайся с детьми, я ворочусь. Ждите меня, хоть на улице! Увидим, есть ли на свете правда?
<br>
И, накинув на голову тот самый зеленый драдедамовый платок, о котором упоминал в своем рассказе покойный Мармеладов, Катерина Ивановна протеснилась сквозь беспорядочную пьяную толпу жильцов, всё еще толпившихся в комнате, и с воплем и со слезами выбежала на улицу — с неопределенною целью где-то сейчас, немедленно и во что бы то ни стало найти справедливость. Полечка в страхе забилась с детьми в угол на сундук, где, обняв обоих маленьких, вся дрожа, стала ожидать прихода матери. Амалия Ивановна металась по комнате, визжала, причитала, швыряла всё, что ни попадалось ей, на пол и буянила. Жильцы горланили кто в лес, кто по дрова — иные договаривали, что умели, о случившемся событии; другие ссорились и ругались; иные затянули песни...
<br><br>
<i>«А теперь пора и мне! — подумал Раскольников. — Ну-тка, Софья Семеновна, посмотрим, что вы станете теперь говорить!»</i>
<br><br>
И он отправился на квартиру Сони.
<br><br>
<font size='5'>IV</font>
<br><br>
Раскольников был деятельным и бодрым адвокатом Сони против Лужина, несмотря на то что сам носил столько собственного ужаса и страдания в душе. Но, выстрадав столько утром, он точно рад был случаю переменить свои впечатления, становившиеся невыносимыми, не говоря уже о том, насколько личного и сердечного заключалось в стремлении его заступиться за Соню. Кроме того, у него было в виду и страшно тревожило его, особенно минутами, предстоящее свидание с Соней: он должен был объявить ей, кто убил Лизавету, и предчувствовал себе страшное мучение, и точно отмахивался от него руками. И потому, когда он воскликнул, выходя от Катерины Ивановны: «Ну, что вы скажете теперь, Софья Семеновна?», то, очевидно, находился еще в каком-то внешне возбужденном состоянии бодрости, вызова и недавней победы над Лужиным. Но странно случилось с ним. Когда он дошел до квартиры Капернаумова, то почувствовал в себе внезапное обессиление и страх. В раздумье остановился он перед дверью с странным вопросом: «Надо ли сказывать, кто убил Лизавету?» Вопрос был странный, потому что он вдруг, в то же время, почувствовал, что не только нельзя не сказать, но даже и отдалить эту минуту, хотя на время, невозможно. Он еще не знал, почему невозможно; он только почувствовал это, и это мучительное сознание своего бессилия перед необходимостию почти придавило его. Чтоб уже не рассуждать и не мучиться, он быстро отворил дверь и с порога посмотрел на Соню. Она сидела, облокотясь на столик и закрыв лицо руками, но, увидев Раскольникова, поскорей встала и пошла к нему навстречу, точно ждала его.
<br>
— Что бы со мной без вас-то было! — быстро проговорила она, сойдясь с ним среди комнаты. Очевидно, ей только это и хотелось поскорей сказать ему. Затем и ждала.
<br>
Раскольников прошел к столу и сел на стул, с которого она только что встала. Она стала перед ним в двух шагах, точь-в-точь как вчера.
<br>
— Что, Соня? — сказал он и вдруг почувствовал, что голос его дрожит, — ведь всё дело-то упиралось на «общественное положение и сопричастные тому привычки». Поняли вы давеча это?
<br>
Страдание выразилось в лице ее.
<br>
— Только не говорите со мной как вчера! — прервала она его. — Пожалуйста, уж не начинайте. И так мучений довольно...
<br>
Она поскорей улыбнулась, испугавшись, что, может быть, ему не понравится упрек.
<br>
— Я сглупа-то оттудова ушла. Что там теперь? Сейчас было хотела идти, да всё думала, что вот... вы зайдете.
<br>
Он рассказал ей, что Амалия Ивановна гонит их с квартиры и что Катерина Ивановна побежала куда-то «правды искать».
<br>
— Ах, боже мой! — вскинулась Соня, — пойдемте поскорее...
<br>
И она схватила свою мантильку.
<br>
— Вечно одно и то же! — вскричал раздражительно Раскольников. — У вас только и в мыслях, что они! Побудьте со мной.
<br>
— А... Катерина Ивановна?
<br>
— А Катерина Ивановна, уж конечно, вас не минует, зайдет к вам сама, коли уж выбежала из дому, — брюзгливо прибавил он. — Коли вас не застанет, ведь вы же останетесь виноваты...
<br>
Соня в мучительной нерешимости присела на стул. Раскольников молчал, глядя в землю и что-то обдумывая.
<br>
— Положим, Лужин теперь не захотел, — начал он, не взглядывая на Соню. — Ну а если б он захотел или как-нибудь в расчеты входило, ведь он бы упрятал вас в острог-то, не случись тут меня да Лебезятникова! А?
<br>
— Да, — сказала она слабым голосом, — да! — повторила она, рассеянно и в тревоге.
<br>
— А ведь я и действительно мог не случиться! А Лебезятников, тот уже совсем случайно подвернулся.
<br>
Соня молчала.
<br>
— Ну а если б в острог, что тогда? Помните, что я вчера говорил?
<br>
Она опять не ответила. Тот переждал.
<br>
— А я думал, вы опять закричите: «Ах, не говорите, перестаньте!» — засмеялся Раскольников, но как-то с натугой. — Что ж, опять молчание? — спросил он через минуту. — Ведь надо же о чем-нибудь разговаривать? Вот мне именно интересно было бы узнать, как бы вы разрешили теперь один «вопрос», как говорит Лебезятников. (Он как будто начинал путаться). Нет, в самом деле, я серьезно. Представьте себе, Соня, что вы знали бы все намерения Лужина заранее, знали бы (то есть наверно), что через них погибла бы совсем Катерина Ивановна, да и дети; вы тоже, в придачу (так как вы себя ни за что считаете, так в придачу). Полечка также... потому ей та же дорога. Ну-с; так вот: если бы вдруг все это теперь на ваше решение отдали: тому или тем жить на свете, то есть Лужину ли жить и делать мерзости, или умирать Катерине Ивановне? То как бы вы решили: кому из них умереть? Я вас спрашиваю.
<br>
Соня с беспокойством на него посмотрела: ей что-то особенное послышалось в этой нетвердой и к чему-то издалека подходящей речи.
<br>
— Я уже предчувствовала, что вы что-нибудь такое спросите, — сказала она, пытливо смотря на него.
<br>
— Хорошо, пусть; но, однако, как же бы решить-то?
<br>
— Зачем вы спрашиваете, чему быть невозможно? — с отвращением сказала Соня.
<br>
— Стало быть, лучше Лужину жить и делать мерзости! Вы и этого решить не осмелились?
<br>
— Да ведь я божьего промысла знать не могу... И к чему вы спрашиваете, чего нельзя спрашивать? К чему такие пустые вопросы? Как может случиться, чтоб это от моего решения зависело? И кто меня тут судьей поставил: кому жить, кому не жить?
<br>
— Уж как божий промысл замешается, так уж тут ничего не поделаешь, — угрюмо проворчал Раскольников.
<br>
— Говорите лучше прямо, чего вам надобно! — вскричала с страданием Соня, — вы опять на что-то наводите... Неужели вы только затем, чтобы мучить, пришли!
<br>
Она не выдержала и вдруг горько заплакала. В мрачной тоске смотрел он на нее. Прошло минут пять.
<br>
— А ведь ты права, Соня, — тихо проговорил он наконец. Он вдруг переменился; выделанно-нахальный и бессильно-вызывающий тон его исчез. Даже голос вдруг ослабел. — Сам же я тебе сказал вчера, что не прощения приду просить, а почти тем вот и начал, что прощения прошу... Это я про Лужина и промысл для себя говорил... Я это прощения просил, Соня...
<br><br>
Он хотел было улыбнуться, но что-то бессильное и недоконченное сказалось в его бледной улыбке. Он склонил голову и закрыл руками лицо.
<br>
И вдруг странное, неожиданное ощущение какой-то едкой ненависти к Соне прошло по его сердцу. Как бы удивясь и испугавшись сам этого ощущения, он вдруг поднял голову и пристально поглядел на нее; но он встретил на себе беспокойный и до муки заботливый взгляд ее; тут была любовь; ненависть его исчезла, как призрак. Это было не то; он принял одно чувство за другое. Это только значило, что та минута пришла.
<br>
Опять он закрыл руками лицо и склонил вниз голову. Вдруг он побледнел, встал со стула, посмотрел на Соню и, ничего не выговорив, пересел машинально на ее постель.
<br>
Эта минута была ужасно похожа, в его ощущении, на ту, когда он стоял за старухой, уже высвободив из петли топор, и почувствовал, что уже «ни мгновения нельзя было терять более».
<br>
— Что с вами? — спросила Соня, ужасно оробевшая.
<br><br>
Он ничего не мог выговорить. Он совсем, совсем не так предполагал объявить и сам не понимал того, что теперь с ним делалось. Она тихо подошла к нему, села на постель подле и ждала, не сводя с него глаз. Сердце ее стучало и замирало. Стало невыносимо: он обернул к ней мертво-бледное лицо свое; губы его бессильно кривились, усиливаясь что-то выговорить. Ужас прошел по сердцу Сони.
<br>
— Что с вами? — повторила она, слегка от него отстраняясь.
<br>
— Ничего, Соня. Не пугайся... Вздор! Право, если рассудить, — вздор, — бормотал он с видом себя не помнящего человека в бреду. — Зачем только тебя-то я пришел мучить? — прибавил он вдруг, смотря на нее. — Право. Зачем? Я всё задаю себе этот вопрос, Соня...
<br>
Он, может быть, и задавал себе этот вопрос четверть часа назад, но теперь проговорил в полном бессилии, едва себя сознавая и ощущая беспрерывную дрожь во всем своем теле.
<br>
— Ох, как вы мучаетесь! — с страданием произнесла она, вглядываясь в него.
<br>
— Всё вздор!.. Вот что, Соня (он вдруг отчего-то улыбнулся, как-то бледно и бессильно, секунды на две), — помнишь ты, что я вчера хотел тебе сказать?
<br>
Соня беспокойно ждала.
<br>
— Я сказал, уходя, что, может быть, прощаюсь с тобой навсегда, но что если приду сегодня, то скажу тебе... кто убил Лизавету.
<br>
Она вдруг задрожала всем телом.
<br>
— Ну так вот, я и пришел сказать.
<br>
— Так вы это в самом деле вчера... — с трудом прошептала она, — почему ж вы знаете? — быстро спросила она, как будто вдруг опомнившись.
<br>
Соня начала дышать с трудом. Лицо становилось всё бледнее и бледнее.
<br>
— Знаю.
<br>
Она помолчала с минуту.
<br>
— Нашли, что ли, его? — робко спросила она.
<br>
— Нет, не нашли.
<br>
— Так как же вы про это знаете? — опять чуть слышно спросила она, и опять почти после минутного молчания.
<br>
Он обернулся к ней и пристально-пристально посмотрел на нее.
<br>
— Угадай, — проговорил он с прежнею искривленною и бессильною улыбкой.
<br>
Точно конвульсии пробежали по всему ее телу.
<br>
— Да вы... меня... что же вы меня так... пугаете? — проговорила она, улыбаясь как ребенок.
<br>
— Стало быть, я с ним приятель большой... коли знаю, — продолжал Раскольников, неотступно продолжая смотреть в ее лицо, точно уже был не в силах отвести глаз, — он Лизавету эту... убить не хотел... Он ее... убил нечаянно... Он старуху убить хотел... когда она была одна... и пришел... А тут вошла Лизавета... Он тут... и ее убил.
<br>
Прошла еще ужасная минута. Оба всё глядели друг на друга.
<br>
— Так не можешь угадать-то? — спросил он вдруг, с тем ощущением, как бы бросался вниз с колокольни.
<br>
— Н-нет, — чуть слышно прошептала Соня.
<br>
— Погляди-ка хорошенько.
<br><br>
И как только он сказал это, опять одно прежнее, знакомое ощущение оледенило вдруг его душу: он смотрел на нее и вдруг, в ее лице, как бы увидел лицо Лизаветы. Он ярко запомнил выражение лица Лизаветы, когда он приближался к ней тогда с топором, а она отходила от него к стене, выставив вперед руку, с совершенно детским испугом в лице, точь-в-точь как маленькие дети, когда они вдруг начинают чего-нибудь пугаться, смотрят неподвижно и беспокойно на пугающий их предмет, отстраняются назад и, протягивая вперед ручонку, готовятся заплакать. Почти то же самое случилось теперь и с Соней: так же бессильно, с тем же испугом, смотрела она на него несколько времени и вдруг, выставив вперед левую руку, слегка, чуть-чуть, уперлась ему пальцами в грудь и медленно стала подниматься с кровати, всё более и более от него отстраняясь, и всё неподвижнее становился ее взгляд на него. Ужас ее вдруг сообщился и ему: точно такой же испуг показался и в его лице, точно так же и он стал смотреть на нее, и почти даже с тою же детскою улыбкой.
<br>
— Угадала? — прошептал он наконец.
<br>
— Господи! — вырвался ужасный вопль из груди ее. Бессильно упала она на постель, лицом в подушки. Но через мгновение быстро приподнялась, быстро придвинулась к нему, схватила его за обе руки и, крепко сжимая их, как в тисках, тонкими своими пальцами, стала опять неподвижно, точно приклеившись, смотреть в его лицо. Этим последним, отчаянным взглядом она хотела высмотреть и уловить хоть какую-нибудь последнюю себе надежду. Но надежды не было; сомнения не оставалось никакого; всё было так! Даже потом, впоследствии, когда она припоминала эту минуту, ей становилось и странно, и чудно: почему именно она так сразу увидела тогда, что нет уже никаких сомнений? Ведь не могла же она сказать, например, что она что-нибудь в этом роде предчувствовала? А между тем, теперь, только что он сказал ей это, ей вдруг и показалось, что и действительно она как будто это самое и предчувствовала.
<br>
— Полно, Соня, довольно! Не мучь меня! — страдальчески попросил он.
<br><br>
Он совсем, совсем не так думал открыть ей, но вышло так.
<br>
Как бы себя не помня, она вскочила и, ломая руки, дошла до средины комнаты; но быстро воротилась и села опять подле него, почти прикасаясь к нему плечом к плечу. Вдруг, точно пронзенная, она вздрогнула, вскрикнула и бросилась, сама не зная для чего, перед ним на колени.
<br>
— Что вы, что вы это над собой сделали! — отчаянно проговорила она и, вскочив с колен, бросилась ему на шею, обняла его и крепко-крепко сжала его руками.
<br>
Раскольников отшатнулся и с грустною улыбкой посмотрел на нее:
<br>
— Странная какая ты, Соня, — обнимаешь и целуешь, когда я тебе сказал про это. Себя ты не помнишь.
<br>
— Нет, нет тебя несчастнее никого теперь в целом свете! — воскликнула она, как в исступлении, не слыхав его замечания, и вдруг заплакала навзрыд, как в истерике.
<br><br>
Давно уже незнакомое ему чувство волной хлынуло в его душу и разом размягчило ее. Он не сопротивлялся ему: две слезы выкатились из его глаз и повисли на ресницах.
<br>
— Так не оставишь меня, Соня? — говорил он, чуть не с надеждой смотря на нее.
<br>
— Нет, нет; никогда и нигде! — вскрикнула Соня, — за тобой пойду, всюду пойду! О господи!.. Ох, я несчастная!.. И зачем, зачем я тебя прежде не знала! Зачем ты прежде не приходил? О господи!
<br>
— Вот и пришел.
<br>
— Теперь-то! О, что теперь делать!.. Вместе, вместе! — повторяла она как бы в забытьи и вновь обнимала его, — в каторгу с тобой вместе пойду! — Его как бы вдруг передернуло, прежняя, ненавистная и почти надменная улыбка выдавилась на губах его.
<br>
— Я, Соня, еще в каторгу-то, может, и не хочу идти, — сказал он.
<br>
Соня быстро на него посмотрела.
<br>
После первого, страстного и мучительного сочувствия к несчастному опять страшная идея убийства поразила ее. В переменившемся тоне его слов ей вдруг послышался убийца. Она с изумлением глядела на него. Ей ничего еще не было известно, ни зачем, ни как, ни для чего это было. Теперь все эти вопросы разом вспыхнули в ее сознании. И опять она не поверила: «Он, он убийца! Да разве это возможно?»
<br>
— Да что это! Да где это я стою! — проговорила она в глубоком недоумении, как будто еще не придя в себя, — да как вы, вы, такой... могли на это решиться?.. Да что это!
<br>
— Ну да, чтоб ограбить. Перестань, Соня! — как-то устало и даже как бы с досадой ответил он.
<br>
Соня стояла как бы ошеломленная, но вдруг вскричала:
<br>
— Ты был голоден! ты... чтобы матери помочь? Да?
<br>
— Нет, Соня, нет, — бормотал он, отвернувшись и свесив голову, — не был я так голоден... я действительно хотел помочь матери, но... и это не совсем верно... не мучь меня, Соня!
<br>
Соня всплеснула руками.
<br>
— Да неужель, неужель это всё взаправду! Господи, да какая же это правда! Кто же этому может поверить?.. И как же, как же вы сами последнее отдаете, а убили, чтоб ограбить! А!.. — вскрикнула она вдруг, — те деньги, что Катерине Ивановне отдали... те деньги... Господи, да неужели ж и те деньги...
<br>
— Нет, Соня, — торопливо прервал он, — эти деньги были не те, успокойся! Эти деньги мне мать прислала, через одного купца, и получил я их больной, в тот же день, как и отдал... Разумихин видел... он же и получал за меня... эти деньги мои, мои собственные, настоящие мои.
<br>
Соня слушала его в недоумении и из всех сил старалась что-то сообразить.
<br>
— А те деньги... я, впрочем, даже и не знаю, были ли там и деньги-то, — прибавил он тихо и как бы в раздумье, — я снял у ней тогда кошелек с шеи, замшевый... полный, тугой такой кошелек... да я не посмотрел в него; не успел, должно быть... Ну а вещи, какие-то всё запонки да цепочки, — я все эти вещи и кошелек на чужом одном дворе, на В — м проспекте под камень схоронил, на другое же утро. Всё там и теперь лежит.
<br>
Соня из всех сил слушала.
<br>
— Ну, так зачем же... как же вы сказали: чтоб ограбить, а сами ничего не взяли? — быстро спросила она, хватаясь за соломинку.
<br>
— Не знаю... я еще не решил — возьму или не возьму эти деньги, — промолвил он, опять как бы в раздумье, и вдруг, опомнившись, быстро и коротко усмехнулся. — Эх, какую я глупость сейчас сморозил, а?
<br><br>
У Сони промелькнула было мысль: «Не сумасшедший ли?» Но тотчас же она ее оставила: нет, тут другое. Ничего, ничего она тут не понимала!
<br>
— Знаешь, Соня, — сказал он вдруг с каким-то вдохновением, — знаешь, что я тебе скажу: если б только я зарезал из того, что голоден был, — продолжал он, упирая в каждое слово и загадочно, но искренно смотря на нее, — то я бы теперь... счастлив был! Знай ты это!
<br>
— И что тебе, что тебе в том, — вскричал он через мгновение с каким-то даже отчаянием, — ну что тебе в том, если б я и сознался сейчас, что дурно сделал? Ну что тебе в этом глупом торжестве надо мной? Ах, Соня, для того ли я пришел к тебе теперь!
<br>
Соня опять хотела было что-то сказать, но промолчала.
<br>
— Потому я и звал с собою тебя вчера, что одна ты у меня и осталась.
<br>
— Куда звал? — робко спросила Соня.
<br>
— Не воровать и не убивать, не беспокойся, не за этим, — усмехнулся он едко, — мы люди розные... И знаешь, Соня, я ведь только теперь, только сейчас понял: куда тебя звал вчера? А вчера, когда звал, я и сам не понимал куда. За одним и звал, за одним приходил: не оставить меня. Не оставишь, Соня?
<br>
Она стиснула ему руку.
<br>
— И зачем, зачем я ей сказал, зачем я ей открыл! — в отчаянии воскликнул он через минуту, с бесконечным мучением смотря на нее, — вот ты ждешь от меня объяснений, Соня, сидишь и ждешь, я это вижу; а что я скажу тебе? Ничего ведь ты не поймешь в этом, а только исстрадаешься вся... из-за меня! Ну вот, ты плачешь и опять меня обнимаешь, — ну за что ты меня обнимаешь? За то, что я сам не вынес и на другого пришел свалить: «страдай и ты, мне легче будет!» И можешь ты любить такого подлеца?
<br>
— Да разве ты тоже не мучаешься? — вскричала Соня.
<br>
Опять то же чувство волной хлынуло в его душу и опять на миг размягчило ее.
<br>
— Соня, у меня сердце злое, ты это заметь: этим можно многое объяснить. Я потому и пришел, что зол. Есть такие, которые не пришли бы. А я трус и... подлец! Но... пусть! всё это не то... Говорить теперь надо, а я начать не умею...
<br>
Он остановился и задумался.
<br>
— Э-эх, люди мы розные! — вскричал он опять, — не пара. И зачем, зачем я пришел! Никогда не прощу себе этого!
<br>
— Нет, нет, это хорошо, что пришел! — восклицала Соня, — это лучше, чтоб я знала! Гораздо лучше! Он с болью посмотрел на нее.
<br>
— А что и в самом деле! — сказал он, как бы надумавшись, — ведь это ж так и было! Вот что: я хотел Наполеоном сделаться, оттого и убил... Ну, понятно теперь?
<br>
— Н-нет, — наивно и робко прошептала Соня, — только... говори, говори! Я пойму, я про себя всё пойму! — упрашивала она его.
<br>
— Поймешь? Ну, хорошо, посмотрим!
<br>
Он замолчал и долго обдумывал.
<br>
— Штука в том: я задал себе один раз такой вопрос: что если бы, например, на моем месте случился Наполеон и не было бы у него, чтобы карьеру начать, ни Тулона, ни Египта, ни перехода через Монблан, а была бы вместо всех этих красивых и монументальных вещей просто-запросто одна какая-нибудь смешная старушонка, легистраторша, которую еще вдобавок надо убить, чтоб из сундука у ней деньги стащить (для карьеры-то, понимаешь?), ну, так решился ли бы он на это, если бы другого выхода не было? Не покоробился ли бы оттого, что это уж слишком не монументально и... и грешно? Ну, так я тебе говорю, что на этом «вопросе» я промучился ужасно долго, так что ужасно стыдно мне стало, когда я наконец догадался (вдруг как-то), что не только его не покоробило бы, но даже и в голову бы ему не пришло, что это не монументально... и даже не понял бы он совсем: чего тут коробиться? И уж если бы только не было ему другой дороги, то задушил бы так, что и пикнуть бы не дал, без всякой задумчивости!.. Ну и я... вышел из задумчивости... задушил... по примеру авторитета... И это точь-в-точь так и было! Тебе смешно? Да, Соня, тут всего смешнее то, что, может, именно оно так и было...
<br>
Соне вовсе не было смешно.
<br>
— Вы лучше говорите мне прямо... без примеров, — еще робче и чуть слышно попросила она.
<br>
Он поворотился к ней, грустно посмотрел на нее и взял ее за руки.
<br>
— Ты опять права, Соня. Это всё ведь вздор, почти одна болтовня! Видишь: ты ведь знаешь, что у матери моей почти ничего нет. Сестра получила воспитание, случайно, и осуждена таскаться в гувернантках. Все их надежды были на одного меня. Я учился, но содержать себя в университете не мог и на время принужден был выйти. Если бы даже и так тянулось, то лет через десять, через двенадцать (если б обернулись хорошо обстоятельства) я все-таки мог надеяться стать каким-нибудь учителем или чиновником, с тысячью рублями жалованья... (Он говорил как будто заученное). А к тому времени мать высохла бы от забот и от горя, и мне все-таки не удалось бы успокоить ее, а сестра... ну, с сестрой могло бы еще и хуже случиться!.. Да и что за охота всю жизнь мимо всего проходить и от всего отвертываться, про мать забыть, а сестрину обиду, например, почтительно перенесть? Для чего? Для того ль, чтоб, их схоронив, новых нажить — жену да детей, и тоже потом без гроша и без куска оставить? Ну... ну, вот я и решил, завладев старухиными деньгами, употребить их на мои первые годы, не мучая мать, на обеспечение себя в университете, на первые шаги после университета, — и сделать всё это широко, радикально, так чтоб уж совершенно всю новую карьеру устроить и на новую, независимую дорогу стать... Ну... ну, вот и всё... Ну, разумеется, что я убил старуху, — это я худо сделал... ну, и довольно!
<br>
В каком-то бессилии дотащился он до конца рассказа и поник головой.
<br>
— Ох, это не то, не то, — в тоске восклицала Соня, — и разве можно так... нет, это не так, не так!
<br>
— Сама видишь, что не так!.. А я ведь искренно рассказал, правду!
<br>
— Да какая ж это правда! О господи!
<br>
— Я ведь только вошь убил, Соня, бесполезную, гадкую, зловредную.
<br>
— Это человек-то вошь!
<br>
— Да ведь и я знаю, что не вошь, — ответил он, странно смотря на нее. — А впрочем, я вру, Соня, — прибавил он, — давно уже вру... Это всё не то; ты справедливо говоришь. Совсем, совсем, совсем тут другие причины!... Я давно ни с кем не говорил, Соня... Голова у меня теперь очень болит.
<br><br>
Глаза его горели лихорадочным огнем. Он почти начинал бредить; беспокойная улыбка бродила на его губах. Сквозь возбужденное состояние духа уже проглядывало страшное бессилие. Соня поняла, как он мучается. У ней тоже голова начинала кружиться. И странно он так говорил: как будто и понятно что-то, но... «но как же! Как же! О господи!» И она ломала руки в отчаянии.
<br>
— Нет, Соня, это не то! — начал он опять, вдруг поднимая голову, как будто внезапный поворот мыслей поразил и вновь возбудил его, — это не то! А лучше.. предположи (да! этак действительно лучше!), предположи, что я самолюбив, завистлив, зол, мерзок, мстителен, ну... и, пожалуй, еще наклонен к сумасшествию. (Уж пусть всё зараз! Про сумасшествие-то говорили прежде, я заметил!) Я вот тебе сказал давеча, что в университете себя содержать не мог. А знаешь ли ты, что я, может, и мог? Мать прислала бы, чтобы внести, что надо, а на сапоги, платье и на хлеб я бы и сам заработал; наверно! Уроки выходили; по полтиннику предлагали. Работает же Разумихин! Да я озлился и не захотел. Именно озлился (это слово хорошее!). Я тогда, как паук, к себе в угол забился. Ты ведь была в моей конуре, видела... А знаешь ли, Соня, что низкие потолки и тесные комнаты душу и ум теснят! О, как ненавидел я эту конуру! А все-таки выходить из нее не хотел. Нарочно не хотел! По суткам не выходил, и работать не хотел, и даже есть не хотел, всё лежал. Принесет Настасья — поем, не принесет — так и день пройдет; нарочно со зла не спрашивал! Ночью огня нет, лежу в темноте, а на свечи не хочу заработать. Надо было учиться, я книги распродал; а на столе у меня, на записках да на тетрадях, на палец и теперь пыли лежит. Я лучше любил лежать и думать. И всё думал... И всё такие у меня были сны, странные, разные сны, нечего говорить какие! Но только тогда начало мне тоже мерещиться, что... Нет, это не так! Я опять не так рассказываю! Видишь, я тогда всё себя спрашивал: зачем я так глуп, что если другие глупы и коли я знаю уж наверно, что они глупы, то сам не хочу быть умнее? Потом я узнал, Соня, что если ждать, пока все станут умными, то слишком уж долго будет... Потом я еще узнал, что никогда этого и не будет, что не переменятся люди, и не переделать их никому, и труда не стоит тратить! Да, это так! Это их закон... Закон, Соня! Это так!.. И я теперь знаю, Соня, что кто крепок и силен умом и духом, тот над ними и властелин! Кто много посмеет, тот у них и прав. Кто на большее может плюнуть, тот у них и законодатель, а кто больше всех может посметь, тот и всех правее! Так доселе велось и так всегда будет! Только слепой не разглядит!
<br>
Раскольников, говоря это, хоть и смотрел на Соню, но уж не заботился более: поймет она или нет. Лихорадка вполне охватила его. Он был в каком-то мрачном восторге. (Действительно, он слишком долго ни с кем не говорил!) Соня поняла, что этот мрачный катехизис стал его верой и законом.
<br>
— Я догадался тогда, Соня, — продолжал он восторженно, — что власть дается только тому, кто посмеет наклониться и взять ее. Тут одно только, одно: стоит только посметь! У меня тогда одна мысль выдумалась, в первый раз в жизни, которую никто и никогда еще до меня не выдумывал! Никто! Мне вдруг ясно, как солнце, представилось, что как же это ни единый до сих пор не посмел и не смеет, проходя мимо всей этой нелепости, взять просто-запросто всё за хвост и стряхнуть к черту! Я... я захотел осмелиться и убил... я только осмелиться захотел, Соня, вот вся причина!
<br>
— О, молчите, молчите! — вскрикнула Соня, всплеснув руками. — От бога вы отошли, и вас бог поразил, дьяволу предал!..
<br>
— Кстати, Соня, это когда я в темноте-то лежал и мне всё представлялось, это ведь дьявол смущал меня? а?
<br>
— Молчите! Не смейтесь, богохульник, ничего, ничего-то вы не понимаете! О господи! Ничего-то, ничего-то он не поймет!
<br>
— Молчи, Соня, я совсем не смеюсь, я ведь и сам знаю, что меня черт тащил. Молчи, Соня, молчи! — повторил он мрачно и настойчиво. — Я всё знаю. Всё это я уже передумал и перешептал себе, когда лежал тогда в темноте... Всё это я сам с собой переспорил, до последней малейшей черты, и всё знаю, всё! И так надоела, так надоела мне тогда вся эта болтовня! Я всё хотел забыть и вновь начать, Соня, и перестать болтать! И неужели ты думаешь, что я как дурак пошел, очертя голову? Я пошел как умник, и это-то меня и сгубило! И неужель ты думаешь, что я не знал, например, хоть того, что если уж начал я себя спрашивать и допрашивать: имею ль я право власть иметь? — то, стало быть, не имею права власть иметь. Или что если задаю вопрос: вошь ли человек? — то, стало быть, уж не вошь человек для меня, а вошь для того, кому этого и в голову не заходит и кто прямо без вопросов идет... Уж если я столько дней промучился: пошел ли бы Наполеон или нет? — так ведь уж ясно чувствовал, что я не Наполеон... Всю, всю муку всей этой болтовни я выдержал, Соня, и всю ее с плеч стряхнуть пожелал: я захотел, Соня, убить без казуистики, убить для себя, для себя одного! Я лгать не хотел в этом даже себе! Не для того, чтобы матери помочь, я убил — вздор! Не для того я убил, чтобы, получив средства и власть, сделаться благодетелем человечества. Вздор! Я просто убил; для себя убил, для себя одного: а там стал ли бы я чьим-нибудь благодетелем или всю жизнь, как паук, ловил бы всех в паутину и из всех живые соки высасывал, мне, в ту минуту, всё равно должно было быть!.. И не деньги, главное, нужны мне были, Соня, когда я убил; не столько деньги нужны были, как другое... Я это всё теперь знаю... Пойми меня: может быть, тою же дорогой идя, я уже никогда более не повторил бы убийства. Мне другое надо было узнать, другое толкало меня под руки: мне надо было узнать тогда, и поскорей узнать, вошь ли я, как все, или человек? Смогу ли я переступить или не смогу! Осмелюсь ли нагнуться и взять или нет? Тварь ли я дрожащая или право имею...
<br>
— Убивать? Убивать-то право имеете? — всплеснула руками Соня.
<br>
— Э-эх, Соня! — вскрикнул он раздражительно, хотел было что-то ей возразить, но презрительно замолчал. — Не прерывай меня, Соня! Я хотел тебе только одно доказать: что черт-то меня тогда потащил, а уж после того мне объяснил, что не имел я права туда ходить, потому что я такая же точно вошь, как и все! Насмеялся он надо мной, вот я к тебе и пришел теперь! Принимай гостя! Если б я не вошь был, то пришел ли бы я к тебе? Слушай: когда я тогда к старухе ходил, я только попробовать сходил... Так и знай!
<br>
— И убили! Убили!
<br>
— Да ведь как убил-то? Разве так убивают? Разве так идут убивать, как я тогда шел! Я тебе когда-нибудь расскажу, как я шел... Разве я старушонку убил? Я себя убил, а не старушонку! Тут так-таки разом и ухлопал себя, навеки!.. А старушонку эту черт убил, а не я... Довольно, довольно, Соня, довольно! Оставь меня, — вскричал он вдруг в судорожной тоске, — оставь меня!
<br>
Он облокотился на колена и, как в клещах, стиснул себе ладонями голову.
<br>
— Экое страдание! — вырвался мучительный вопль у Сони.
<br>
— Ну, что теперь делать, говори! — спросил он, вдруг подняв голову и с безобразно искаженным от отчаяния лицом смотря на нее.
<br>
— Что делать! — воскликнула она, вдруг вскочив с места, и глаза ее, доселе полные слез, вдруг засверкали. — Встань! (Она схватила его за плечо; он приподнялся, смотря на нее почти в изумлении). Поди сейчас, сию же минуту, стань на перекрестке, поклонись, поцелуй сначала землю, которую ты осквернил, а потом поклонись всему свету, на все четыре стороны, и скажи всем, вслух: «Я убил!» Тогда бог опять тебе жизни пошлет. Пойдешь? Пойдешь? — спрашивала она его, вся дрожа, точно в припадке, схватив его за обе руки, крепко стиснув их в своих руках и смотря на него огневым взглядом.
<br>
Он изумился и был даже поражен ее внезапным восторгом.
<br>
— Это ты про каторгу, что ли, Соня? Донести, что ль, на себя надо? — спросил он мрачно.
<br>
— Страдание принять и искупить себя им, вот что надо.
<br>
— Нет! Не пойду я к ним, Соня.
<br>
— А жить-то, жить-то как будешь? Жить-то с чем будешь? — восклицала Соня. — Разве это теперь возможно? Ну как ты с матерью будешь говорить? (О, с ними-то, с ними-то что теперь будет!) Да что я! Ведь ты уж бросил мать и сестру. Вот ведь уж бросил же, бросил. О господи! — вскрикнула она, — ведь он уже это всё знает сам! Ну как же, как же без человека-то прожить! Что с тобой теперь будет!
<br>
— Не будь ребенком, Соня, — тихо проговорил он. — В чем я виноват перед ними? Зачем пойду? Что им скажу? Всё это один только призрак... Они сами миллионами людей изводят, да еще за добродетель почитают. Плуты и подлецы они, Соня!.. Не пойду. И что я скажу: что убил, а денег взять не посмел, под камень спрятал? — прибавил он с едкою усмешкой. — Так ведь они же надо мной сами смеяться будут, скажут: дурак, что не взял. Трус и дурак! Ничего, ничего не поймут они, Соня, и недостойны понять. Зачем я пойду? Не пойду. Не будь ребенком, Соня...
<br>
— Замучаешься, замучаешься, — повторяла она, в отчаянной мольбе простирая к нему руки.
<br>
— Я, может, на себя еще наклепал, — мрачно заметил он, как бы в задумчивости, — может, я еще человек, а не вошь и поторопился себя осудить... Я еще поборюсь.
<br>
Надменная усмешка выдавливалась на губах его.
<br>
— Этакую-то муку нести! Да ведь целую жизнь, целую жизнь!..
<br>
— Привыкну... — проговорил он угрюмо и вдумчиво. — Слушай, — начал он через минуту, — полно плакать, пора о деле: я пришел тебе сказать, что меня теперь ищут, ловят...
<br>
— Ах! — вскрикнула Соня испуганно.
<br>
— Ну, что же ты вскрикнула! Сама желаешь, чтоб я в каторгу пошел, а теперь испугалась? Только вот что: я им не дамся. Я еще с ними поборюсь, и ничего не сделают. Нет у них настоящих улик. Вчера я был в большой опасности и думал, что уж погиб; сегодня же дело поправилось. Все улики их о двух концах, то есть их обвинения я в свою же пользу могу обратить, понимаешь? и обращу; потому я теперь научился... Но в острог меня посадят наверно. Если бы не один случай, то, может, и сегодня бы посадили, наверно, даже, может, еще и посадят сегодня... Только это ничего, Соня: посижу, да и выпустят... потому нет у них ни одного настоящего доказательства и не будет, слово даю. А с тем, что у них есть, нельзя упечь человека. Ну, довольно... Я только, чтобы ты знала... С сестрой и с матерью я постараюсь как-нибудь так сделать, чтоб их разуверить и не испугать... Сестра теперь, впрочем, кажется, обеспечена... стало быть, и мать... Ну, вот и всё. Будь, впрочем, осторожна. Будешь ко мне в острог ходить, когда я буду сидеть?
<br>
— О, буду! Буду!
<br>
Оба сидели рядом, грустные и убитые, как бы после бури выброшенные на пустой берег одни. Он смотрел на Соню и чувствовал, как много на нем было ее любви, и странно, ему стало вдруг тяжело и больно, что его так любят. Да, это было странное и ужасное ощущение! Идя к Соне, он чувствовал, что в ней вся его надежда и весь исход; он думал сложить хоть часть своих мук, и вдруг, теперь, когда всё сердце ее обратилось к нему, он вдруг почувствовал и сознал, что он стал беспримерно несчастнее, чем был прежде.
<br>
— Соня, — сказал он, — уж лучше не ходи ко мне, когда я буду в остроге сидеть.
<br>
Соня не ответила, она плакала. Прошло несколько минут.
<br>
— Есть на тебе крест? — вдруг неожиданно спросила она, точно вдруг вспомнила.
<br>
Он сначала не понял вопроса.
<br>
— Нет, ведь нет? На, возьми вот этот, кипарисный. У меня другой остался, медный, Лизаветин. Мы с Лизаветой крестами поменялись, она мне свой крест, а я ей свой образок дала. Я теперь Лизаветин стану носить, а этот тебе. Возьми... ведь мой! Ведь мой! — упрашивала она. — Вместе ведь страдать пойдем, вместе и крест понесем!..
<br>
— Дай! — сказал Раскольников. Ему не хотелось ее огорчить. Но он тотчас же отдернул протянутую за крестом руку.
<br>
— Не теперь, Соня. Лучше потом, — прибавил он, чтоб ее успокоить.
<br>
— Да, да, лучше, лучше, — подхватила она с увлечением, — как пойдешь на страдание, тогда и наденешь. Придешь ко мне, я надену на тебя, помолимся и пойдем.
<br>
В это мгновение кто-то три раза стукнул в дверь.
<br>
— Софья Семеновна, можно к вам? — послышался чей-то очень знакомый вежливый голос.
<br><br>
Соня бросилась к дверям в испуге. Белокурая физиономия господина Лебезятникова заглянула в комнату.
<br><br>
<font size='5'>V</font>
<br><br>
Лебезятников имел вид встревоженный.
<br>
— Я к вам, Софья Семеновна. Извините... Я так и думал, что вас застану, — обратился он вдруг к Раскольникову, — то есть я ничего не думал... в этом роде... но я именно думал... Там у нас Катерина Ивановна с ума сошла, — отрезал он вдруг Соне, бросив Раскольникова.
<br>
Соня вскрикнула.
<br>
— То есть оно, по крайней мере, так кажется. Впрочем... Мы там не знаем, что и делать, вот что-с! Воротилась она — ее откуда-то, кажется, выгнали, может, и прибили... по крайней мере, так кажется... Она бегала к начальнику Семена Захарыча, дома не застала; он обедал у какого-то тоже генерала... Вообразите, она махнула туда, где обедали... к этому другому генералу, и, вообразите, — таки настояла, вызвала начальника Семена Захарыча, да, кажется, еще из-за стола. Можете представить, что там вышло. Ее, разумеется, выгнали; а она рассказывает, что она сама его обругала и чем-то в него пустила. Это можно даже предположить... как ее не взяли? — не понимаю! Теперь она всем рассказывает, и Амалии Ивановне, только трудно понять, кричит и бьется... Ах да: она говорит и кричит, что так как ее все теперь бросили, то она возьмет детей и пойдет на улицу, шарманку носить, а дети будут петь и плясать, и она тоже, и деньги собирать, и каждый день под окно к генералу ходить... «Пусть, говорит, видят, как благородные дети чиновного отца по улицам нищими ходят!» Детей всех бьет, те плачут. Леню учит петь «Хуторок», мальчика плясать, Полину Михайловну тоже, рвет все платья; делает им какие-то шапочки, как актерам; сама хочет таз нести, чтобы колотить, вместо музыки... Ничего не слушает... Вообразите, как же это? Это уж просто нельзя!
<br><br>
Лебезятников продолжал бы и еще, но Соня, слушавшая его едва переводя дыхание, вдруг схватила мантильку, шляпку и выбежала из комнаты, одеваясь на бегу. Раскольников вышел вслед за нею, Лебезятников за ним.
<br>
— Непременно помешалась! — говорил он Раскольникову, выходя с ним на улицу, — я только не хотел пугать Софью Семеновну и сказал: «кажется», но и сомнения нет. Это, говорят, такие бугорки, в чахотке, на мозгу вскакивают; жаль, что я медицины не знаю. Я, впрочем, пробовал ее убедить, но она ничего не слушает.
<br>
— Вы ей о бугорках говорили?
<br>
— То есть не совсем о бугорках. Притом она ничего бы и не поняла. Но я про то говорю: если убедить человека логически, что, в сущности, ему не о чем плакать, то он и перестанет плакать. Это ясно. А ваше убеждение, что не перестанет?
<br>
— Слишком легко тогда было бы жить, — ответил Раскольников.
<br>
— Позвольте, позвольте; конечно, Катерине Ивановне довольно трудно понять; но известно ли вам, что в Париже уже происходили серьезные опыты относительно возможности излечивать сумасшедших, действуя одним только логическим убеждением? Один там профессор, недавно умерший, ученый серьезный, вообразил, что так можно лечить. Основная идея его, что особенного расстройства в организме у сумасшедших нет, а что сумасшествие есть, так сказать, логическая ошибка, ошибка в суждении, неправильный взгляд на вещи. Он постепенно опровергал больного и, представьте себе, достигал, говорят, результатов! Но так как при этом он употреблял и души, то результаты этого лечения подвергаются, конечно, сомнению... По крайней мере, так кажется...
<br><br>
Раскольников давно уже не слушал. Поровнявшись с своим домом, он кивнул головой Лебезятникову и повернул в подворотню. Лебезятников очнулся, огляделся и побежал далее.
<br><br>
Раскольников вошел в свою каморку и стал посреди ее. <i>«Для чего он воротился сюда?»</i> Он оглядел эти желтоватые, обшарканные обои, эту пыль, свою кушетку... Со двора доносился какой-то резкий, беспрерывный стук; что-то где-то как будто вколачивали, гвоздь какой-нибудь... Он подошел к окну, поднялся на цыпочки и долго, с видом чрезвычайного внимания, высматривал во дворе. Но двор был пуст, и не было видно стучавших. Налево, во флигеле, виднелись кой-где отворенные окна; на подоконниках стояли горшочки с жиденькою геранью. За окнами было вывешено белье... Всё это он знал наизусть. Он отвернулся и сел на диван.
<br>
Никогда, никогда еще не чувствовал он себя так ужасно одиноким!
<br>
Да, он почувствовал еще раз, что, может быть, действительно возненавидит Соню, и именно теперь, когда сделал ее несчастнее. «Зачем ходил он к ней просить ее слез? Зачем ему так необходимо заедать ее жизнь? О, подлость!»
<br>
— Я останусь один! — проговорил он вдруг решительно, — и не будет она ходить в острог!
<br>
Минут через пять он поднял голову и странно улыбнулся. Это была странная мысль: <i>«Может, в каторге-то действительно лучше»,</i> — подумалось ему вдруг.
<br><br>
Он не помнил, сколько он просидел у себя, с толпившимися в голове его неопределенными мыслями. Вдруг дверь отворилась, и вошла Авдотья Романовна. Она сперва остановилась и посмотрела на него с порога, как давеча он на Соню; потом уже прошла и села против него на стул, на вчерашнем своем месте. Он молча и как-то без мысли посмотрел на нее.
<br>
— Не сердись, брат, я только на одну минуту, — сказала Дуня. Выражение лица ее было задумчивое, но не суровое. Взгляд был ясный и тихий. Он видел, что и эта с любовью пришла к нему.
<br>
— Брат, я теперь знаю всё, всё. Мне Дмитрий Прокофьич всё объяснил и рассказал. Тебя преследуют и мучают по глупому и гнусному подозрению... Дмитрий Прокофьич сказал мне, что никакой нет опасности и что напрасно ты с таким ужасом это принимаешь. Я не так думаю и вполне понимаю, как возмущено в тебе всё и что это негодование может оставить следы навеки. Этого я боюсь. За то, что ты нас бросил, я тебя не сужу и не смею судить, и прости меня, что я попрекнула тебя прежде. Я сама на себе чувствую, что если б у меня было такое великое горе, то я бы тоже ушла от всех. Матери я про это ничего не расскажу, но буду говорить о тебе беспрерывно и скажу от твоего имени, что ты придешь очень скоро. Не мучайся о ней; я ее успокою; но и ты ее не замучай, — приди хоть раз; вспомни, что она мать! А теперь я пришла только сказать (Дуня стала подыматься с места), что если, на случай, я тебе в чем понадоблюсь или понадобится тебе... вся моя жизнь, или что... то кликни меня, я приду. Прощай!
<br>
Она круто повернула и пошла к двери.
<br>
— Дуня! — остановил ее Раскольников, встал и подошел к ней, — этот Разумихин, Дмитрий Прокофьич, очень хороший человек.
<br>
Дуня чуть-чуть покраснела.
<br>
— Ну! — спросила она, подождав с минуту.
<br>
— Он человек деловой, трудолюбивый, честный и способный сильно любить... Прощай, Дуня.
<br>
Дуня вся вспыхнула, потом вдруг встревожилась:
<br>
— Да что это, брат, разве мы в самом деле навеки расстаемся, что ты мне... такие завещания делаешь?
<br>
— Всё равно... прощай.
<br>
Он отворотился и пошел от нее к окну. Она постояла, посмотрела на него беспокойно и вышла в тревоге.
<br>
Нет, он не был холоден к ней. Было одно мгновение (самое последнее), когда ему ужасно захотелось крепко обнять ее и проститься с ней, и даже сказать, но он даже и руки ей не решился подать:
<br>
<i>«Потом еще, пожалуй, содрогнется, когда вспомнит, что я теперь ее обнимал, скажет, что я украл ее поцелуй!»</i>
<br>
<i>«А выдержит эта или не выдержит? — прибавил он через несколько минут про себя. — Нет, не выдержит; этаким не выдержать! Этакие никогда не выдерживают...»</i>
<br>
И он подумал о Соне.
<br>
Из окна повеяло свежестью. На дворе уже не так ярко светил свет. Он вдруг взял фуражку и вышел.
<br><br>
Он, конечно, не мог, да и не хотел заботиться о своем болезненном состоянии. Но вся эта беспрерывная тревога и весь этот ужас душевный не могли пройти без последствий. И если он не лежал еще в настоящей горячке, то, может быть, именно потому, что эта внутренняя, беспрерывная тревога еще поддерживала его на ногах и в сознании, но как-то искусственно, до времени.
<br><br>
Он бродил без цели. Солнце заходило. Какая-то особенная тоска начала сказываться ему в последнее время. В ней не было чего-нибудь особенно едкого, жгучего; но от нее веяло чем-то постоянным, вечным, предчувствовались безысходные годы этой холодной, мертвящей тоски, предчувствовалась какая-то вечность на «аршине пространства». В вечерний час это ощущение обыкновенно еще сильней начинало его мучить.
<br>
— Вот с этакими-то глупейшими, чисто физическими немощами, зависящими от какого-нибудь заката солнца, и удержись сделать глупость! Не то что к Соне, а к Дуне пойдешь! — пробормотал он ненавистно.
<br>
Его окликнули. Он оглянулся; к нему бросился Лебезятников.
<br>
— Вообразите, я был у вас, ищу вас. Вообразите, она исполнила свое намерение и детей увела! Мы с Софьей Семеновной насилу их отыскали. Сама бьет в сковороду, детей заставляет петь и плясать. Дети плачут. Останавливаются на перекрестках и у лавочек. За ними глупый народ бежит. Пойдемте.
<br>
— А Соня?.. — тревожно спросил Раскольников, поспешая за Лебезятниковым.
<br>
— Просто в исступлении. То есть не Софья Семеновна в исступлении, а Катерина Ивановна; а впрочем, и Софья Семеновна в исступлении. А Катерина Ивановна совсем в исступлении. Говорю вам, окончательно помешалась. Их в полицию возьмут. Можете представить, как это подействует... Они теперь на канаве у — ского моста, очень недалеко от Софьи Семеновны. Близко.
<br><br>
На канаве, не очень далеко от моста и не доходя двух домов от дома, где жила Соня, столпилась кучка народу. Особенно сбегались мальчишки и девчонки. Хриплый, надорванный голос Катерины Ивановны слышался еще от моста. И действительно, это было странное зрелище, способное заинтересовать уличную публику. Катерина Ивановна в своем стареньком платье, в драдедамовой шали и в изломанной соломенной шляпке, сбившейся безобразным комком на сторону, была действительно в настоящем исступлении. Она устала и задыхалась. Измучившееся чахоточное лицо ее смотрело страдальнее, чем когда-нибудь (к тому же на улице, на солнце, чахоточный всегда кажется больнее и обезображеннее, чем дома); но возбужденное состояние ее не прекращалось, и она с каждою минутой становилась еще раздраженнее. Она бросалась к детям, кричала на них, уговаривала, учила их тут же при народе, как плясать и что петь, начинала им растолковывать, для чего это нужно, приходила в отчаяние от их непонятливости, била их... Потом, не докончив, бросалась к публике; если замечала чуть-чуть хорошо одетого человека, остановившегося поглядеть, то тотчас пускалась объяснять ему, что вот, дескать, до чего доведены дети «из благородного, можно даже сказать, аристократического дома». Если слышала в толпе смех или какое-нибудь задирательное словцо, то тотчас же набрасывалась на дерзких и начинала с ними браниться. Иные, действительно, смеялись, другие качали головами; всем вообще было любопытно поглядеть на помешанную с перепуганными детьми. Сковороды, про которую говорил Лебезятников, не было; по крайней мере, Раскольников не видал; но вместо стука в сковороду Катерина Ивановна начинала хлопать в такт своими сухими ладонями, когда заставляла Полечку петь, а Леню и Колю плясать; причем даже и сама пускалась подпевать, но каждый раз обрывалась на второй ноте от мучительного кашля, отчего снова приходила в отчаяние, проклинала свой кашель, и даже плакала. Пуще всего выводили ее из себя плач и страх Коли и Лени. Действительно, была попытка нарядить детей в костюм, как наряжаются уличные певцы и певицы. На мальчике была надета из чего-то красного с белым чалма, чтобы он изображал собою турку. На Леню костюмов недостало; была только надета на голову красная, вязанная из гаруса шапочка (или, лучше сказать, колпак) покойного Семена Захарыча, а в шапку воткнут обломок белого страусового пера, принадлежавшего еще бабушке Катерины Ивановны и сохранявшегося доселе в сундуке, в виде фамильной редкости. Полечка была в своем обыкновенном платьице. Она смотрела на мать робко и потерявшись, не отходила от нее, скрадывала свои слезы, догадывалась о помешательстве матери и беспокойно осматривалась кругом. Улица и толпа ужасно напугали ее. Соня неотступно ходила за Катериной Ивановной, плача и умоляя ее поминутно воротиться домой. Но Катерина Ивановна была неумолима.
<br>
— Перестань, Соня, перестань! — кричала она скороговоркой, спеша, задыхаясь и кашляя. — Сама не знаешь, чего просишь, точно дитя! Я уже сказала тебе, что не ворочусь назад к этой пьяной немке. Пусть видят все, весь Петербург, как милостыни просят дети благородного отца, который всю жизнь служил верою и правдой и, можно сказать, умер на службе. (Катерина Ивановна уже успела создать себе эту фантазию и поверить ей слепо). Пускай, пускай этот негодный генералишка видит. Да и глупа ты, Соня: что теперь есть-то, скажи? Довольно мы тебя истерзали, не хочу больше! Ах, Родион Романыч, это вы! — вскрикнула она, увидав Раскольникова и бросаясь к нему, — растолкуйте вы, пожалуйста, этой дурочке, что ничего умней нельзя сделать! Даже шарманщики добывают, а нас тотчас все отличат, узнают, что мы бедное благородное семейство сирот, доведенных до нищеты, а уж этот генералишка место потеряет, увидите! Мы каждый день под окна к нему будем ходить, а проедет государь, я стану на колени, этих всех выставлю вперед и покажу на них: «Защити, отец!» Он отец сирот, он милосерд, защитит, увидите, а генералишку этого... Леня! tenez-vous droite! 1 Ты, Коля, сейчас будешь опять танцевать. Чего ты хнычешь? Опять хнычет! Ну чего, чего ты боишься, дурачок! Господи! что мне с ними делать, Родион Романыч! Если б вы знали, какие они бестолковые! Ну что с этакими сделаешь!..
<br>
И она, сама чуть не плача (что не мешало ее непрерывной и неумолчной скороговорке), показывала ему на хнычущих детей. Раскольников попробовал было убедить ее воротиться и даже сказал, думая подействовать на самолюбие, что ей неприлично ходить по улицам, как шарманщики ходят, потому что она готовит себя в директрисы благородного пансиона девиц...
<br>
— Пансиона, ха-ха-ха! Славны бубны за горами! — вскричала Катерина Ивановна, тотчас после смеху закатившись кашлем, — нет, Родион Романыч, прошла мечта! Все нас бросили!.. А этот генералишка... Знаете, Родион Романыч, я в него чернильницей пустила, — тут, в лакейской, кстати на столе стояла, подле листа, на котором расписывались, и я расписалась, пустила, да и убежала. О, подлые, подлые. Да наплевать; теперь я этих сама кормить буду, никому не поклонюсь! Довольно мы ее мучили! (Она указала на Соню). Полечка, сколько собрали, покажи? Как? Всего только две копейки? О, гнусные! Ничего не дают, только бегают за нами, высунув язык! Ну чего этот болван смеется? (указала она на одного из толпы). Это всё потому, что этот Колька такой непонятливый, с ним возня! Чего тебе, Полечка? Говори со мной по-французски, parlez-moi français. 2 Ведь я же тебя учила, ведь ты знаешь несколько фраз!.. Иначе как же отличить, что вы благородного семейства, воспитанные дети и вовсе не так, как все шарманщики; не «Петрушку» же мы какого-нибудь представляем на улицах, а споем благородный романс... Ах да! что же нам петь-то? Перебиваете вы всё меня, а мы... видите ли, мы здесь остановились, Родион Романыч, чтобы выбрать, что петь, — такое, чтоб и Коле можно было протанцевать... потому всё это у нас, можете представить, без приготовления; надо сговориться, так чтобы всё совершенно прорепетировать, а потом мы отправимся на Невский, где гораздо больше людей высшего общества и нас тотчас заметят: Леня знает «Хуторок»... Только всё «Хуторок» да «Хуторок», и все-то его поют! Мы должны спеть что-нибудь гораздо более благородное... Ну, что ты придумала, Поля, хоть бы ты матери помогла! Памяти, памяти у меня нет, я бы вспомнила! Не «Гусара же на саблю опираясь» петь, в самом деле! Ах, споемте по-французски «Cinq sous»! 3 Я ведь вас учила же, учила же. И главное, так как это по-французски, то увидят тотчас, что вы дворянские дети, и это будет гораздо трогательнее... Можно бы даже: «Malborough s'en va-t-en guerre», так как это совершенно детская песенка и употребляется во всех аристократических домах, когда убаюкивают детей.
<br><br>
Malborough s'en va-t-en guerre,
<br>
Ne sait quand reviendra... —
<br><br>
начала было она петь... — Но нет, лучше уж «Cinq sous»! Ну, Коля, ручки в боки, поскорей, а ты, Леня, тоже вертись в противоположную сторону, а мы с Полечкой будем подпевать и подхлопывать!
<br><br>
Cinq sous, cinq sous,
Pour monter notre ménage...
<br><br>
Кхи-кхи-кхи! (И она закатилась от кашля). Поправь платьице, Полечка, плечики спустились, — заметила она сквозь кашель, отдыхиваясь. — Теперь вам особенно нужно держать себя прилично и на тонкой ноге, чтобы все видели, что вы дворянские дети. Я говорила тогда, что лифчик надо длиннее кроить и притом в два полотнища. Это ты тогда, Соня, с своими советами: «Короче да короче», вот и вышло, что совсем ребенка обезобразили... Ну, опять все вы плачете! Да чего вы, глупые! Ну, Коля, начинай поскорей, поскорей, поскорей, — ох, какой это несносный ребенок!..
<br><br>
Cinq sous, cinq sous...
<br><br>
Опять солдат! Ну чего тебе надобно?
<br>
Действительно, сквозь толпу протеснялся городовой. Но в то же время один господин в вицмундире и в шинели, солидный чиновник лет пятидесяти, с орденом на шее (последнее было очень приятно Катерине Ивановне и повлияло на городового), приблизился и молча подал Катерине Ивановне трехрублевую зелененькую кредитку. В лице его выражалось искреннее сострадание. Катерина Ивановна приняла и вежливо, даже церемонно, ему поклонилась.
<br>
— Благодарю вас, милостивый государь, — начала она свысока, — причины, побудившие нас... возьми деньги, Полечка. Видишь, есть же благородные и великодушные люди, тотчас готовые помочь бедной дворянке в несчастии. Вы видите, милостивый государь, благородных сирот, можно даже сказать, с самыми аристократическими связями... А этот генералишка сидел и рябчиков ел... ногами затопал, что я его обеспокоила... «Ваше превосходительство, говорю, защитите сирот, очень зная, говорю, покойного Семена Захарыча, и так как его родную дочь подлейший из подлецов в день его смерти оклеветал...» Опять этот солдат! Защитите! — закричала она чиновнику, — чего этот солдат ко мне лезет? Мы уж убежали от одного сюда из Мещанской... ну тебе-то какое дело, дурак!
<br>
— Потому по улицам запрещено-с. Не извольте безобразничать.
<br>
— Сам ты безобразник! Я всё равно как с шарманкой хожу, тебе какое дело?
<br>
— Насчет шарманки надо дозволение иметь, а вы сами собой-с и таким манером народ сбиваете. Где изволите квартировать?
<br>
— Как, дозволение! — завопила Катерина Ивановна. — Я сегодня мужа схоронила, какое тут дозволение!
<br>
— Сударыня, сударыня, успокойтесь, — начал было чиновник, — пойдемте, я вас доведу... Здесь в толпе неприлично... вы нездоровы...
<br>
— Милостивый государь, милостивый государь, вы ничего не знаете! — кричала Катерина Ивановна, — мы на Невский пойдем, — Соня, Соня! Да где ж она? Тоже плачет! Да что с вами со всеми!.. Коля, Леня, куда вы? — вскрикнула она вдруг в испуге, — о глупые дети! Коля, Леня, да куда ж они!..
<br><br>
Случилось так, что Коля и Леня, напуганные до последней степени уличною толпой и выходками помешанной матери, увидев, наконец, солдата, который хотел их взять и куда-то вести, вдруг, как бы сговорившись, схватили друг друга за ручки и бросились бежать. С воплем и плачем кинулась бедная Катерина Ивановна догонять их. Безобразно и жалко было смотреть на нее, бегущую, плачущую, задыхающуюся. Соня и Полечка бросились вслед за нею.
<br>
— Вороти, вороти их, Соня! О глупые, неблагодарные дети!.. Поля! лови их... Для вас же я...
<br>
Она споткнулась на всем бегу и упала.
<br>
— Разбилась в кровь! О господи! — вскрикнула Соня, наклоняясь над ней.
<br>
Все сбежались, все затеснились кругом. Раскольников и Лебезятников подбежали из первых; чиновник тоже поспешил, а за ним и городовой, проворчав: «Эх-ма!» и махнув рукой, предчувствуя, что дело обернется хлопотливо.
<br>
— Пошел! пошел! — разгонял он теснившихся кругом людей.
<br>
— Помирает! — закричал кто-то.
<br>
— С ума сошла! — проговорил другой.
<br>
— Господи, сохрани! — проговорила одна женщина, крестясь. — Девчоночку-то с парнишкой зловили ли? Вона-ка, ведут, старшенькая перехватила... Вишь, сбалмошные!
<br>
Но когда разглядели хорошенько Катерину Ивановну, то увидали, что она вовсе не разбилась о камень, как подумала Соня, а что кровь, обагрившая мостовую, хлынула из ее груди горлом.
<br>
— Это я знаю, видал, — бормотал чиновник Раскольникову и Лебезятникову, — это чахотка-с; хлынет этак кровь и задавит. С одною моею родственницей, еще недавно свидетелем был, и этак стакана полтора... вдруг-с... Что же, однако ж, делать, сейчас помрет?
<br>
— Сюда, сюда, ко мне! — умоляла Соня, — вот здесь я живу!.. Вот этот дом, второй отсюда... Ко мне, поскорее, поскорее!.. — металась она ко всем. — За доктором пошлите... О господи!
<br><br>
Стараниями чиновника дело это уладилось, даже городовой помогал переносить Катерину Ивановну. Внесли ее к Соне почти замертво и положили на постель. Кровотечение еще продолжалось, но она как бы начинала приходить в себя. В комнату вошли разом, кроме Сони, Раскольников и Лебезятников, чиновник и городовой, разогнавший предварительно толпу, из которой некоторые провожали до самых дверей. Полечка ввела, держа за руки, Колю и Леню, дрожавших и плакавших. Сошлись и от Капернаумовых: сам он, хромой и кривой, странного вида человек с щетинистыми, торчком стоящими волосами и бакенбардами; жена его, имевшая какой-то раз навсегда испуганный вид, и несколько их детей, с одеревенелыми от постоянного удивления лицами и с раскрытыми ртами. Между всею этою публикой появился вдруг и Свидригайлов. Раскольников с удивлением посмотрел на него, не понимая, откуда он явился, и не помня его в толпе.
<br><br>
Говорили про доктора и про священника. Чиновник хотя и шепнул Раскольникову, что, кажется, доктор теперь уже лишнее, но распорядился послать. Побежал сам Капернаумов.
<br><br>
Между тем Катерина Ивановна отдышалась, на время кровь отошла. Она смотрела болезненным, но пристальным и проницающим взглядом на бледную и трепещущую Соню, отиравшую ей платком капли пота со лба; наконец, попросила приподнять себя. Ее посадили на постели, придерживая с обеих сторон.
<br>
— Дети где? — спросила она слабым голосом. — Ты привела их, Поля? О глупые!.. Ну чего вы побежали... Ох!
<br>
Кровь еще покрывала ее иссохшие губы. Она повела кругом глазами, осматриваясь:
<br>
— Так вот ты как живешь, Соня! Ни разу-то я у тебя не была... привелось...
<br>
Она с страданием посмотрела на нее:
<br>
— Иссосали мы тебя, Соня... Поля, Леня, Коля, подите сюда... Ну, вот они, Соня, все, бери их... с рук на руки... а с меня довольно!.. Кончен бал! Г'а!.. Опустите меня, дайте хоть помереть спокойно...
<br>
Ее опустили опять на подушку.
<br>
— Что? Священника?.. Не надо... Где у вас лишний целковый?.. На мне нет грехов!.. Бог и без того должен простить... Сам знает, как я страдала!.. А не простит, так и не надо!..
<br>
Беспокойный бред охватывал ее более и более. Порой она вздрагивала, обводила кругом глазами, узнавала всех на минуту; но тотчас же сознание снова сменялось бредом. Она хрипло и трудно дышала, что-то как будто клокотало в горле.
<br>
— Я говорю ему: «Ваше превосходительство!..» — выкрикивала она, отдыхиваясь после каждого слова, — эта Амалия Людвиговна... ах! Леня, Коля! ручки в боки, скорей, скорей, глиссе-глиссе, па-де-баск! Стучи ножками... Будь грациозный ребенок.
<br><br>
Du hast Diamanten und Perlen... 
<br><br>
Как дальше-то? Вот бы спеть...
<br><br>
Du hast die schönsten Augen,
<br>
Mädchen, was willst du mehr?
<br><br>
Ну да, как не так! was willst du mehr, — выдумает же, болван!.. Ах да, вот еще:
<br><br>
В полдневный жар, в долине Дагестана...
<br><br>
Ах, как я любила... Я до обожания любила этот романс, Полечка!.. знаешь, твой отец... еще женихом певал... О, дни!.. Вот бы, вот бы нам спеть! Ну как же, как же... вот я и забыла... да напомните же, как же? — Она была в чрезвычайном волнении и усиливалась приподняться. Наконец, страшным, хриплым, надрывающимся голосом она начала, вскрикивая и задыхаясь на каждом слове, с видом какого-то возраставшего испуга:
<br><br>
В полдневный жар!.. в долине!.. Дагестана!..
<br>
С свинцом в груди!..
<br><br>
Ваше превосходительство! — вдруг завопила она раздирающим воплем и залившись слезами, — защитите сирот! Зная хлеб-соль покойного Семена Захарыча!.. Можно даже сказать аристократического!..Г'а! — вздрогнула она вдруг, опамятовавшись и с каким-то ужасом всех осматривая, но тотчас узнала Соню. — Соня, Соня! — проговорила она кротко и ласково, как бы удивившись, что видит ее перед собой, — Соня, милая, и ты здесь?
<br>
Ее опять приподняли.
<br>
— Довольно!.. Пора!.. Прощай, горемыка!.. Уездили клячу!.. Надорвала-а-сь! — крикнула она отчаянно и ненавистно и грохнулась головой на подушку.
<br>
Она вновь забылась, но это последнее забытье продолжалось недолго. Бледно-желтое, иссохшее лицо ее закинулось навзничь назад, рот раскрылся, ноги судорожно протянулись. Она глубоко-глубоко вздохнула и умерла.
<br><br>
Соня упала на ее труп, обхватила ее руками и так и замерла, прильнув головой к иссохшей груди покойницы. Полечка припала к ногам матери и целовала их, плача навзрыд. Коля и Леня, еще не поняв, что случилось, но предчувствуя что-то очень страшное, схватили один другого обеими руками за плечики и, уставившись один в другого глазами, вдруг вместе, разом, раскрыли рты и начали кричать. Оба еще были в костюмах: один в чалме, другая в ермолке с страусовым пером.
<br>
И каким образом этот «похвальный лист» очутился вдруг на постели, подле Катерины Ивановны? Он лежал тут же, у подушки; Раскольников видел его.
<br>
Он отошел к окну. К нему подскочил Лебезятников.
<br>
— Умерла! — сказал Лебезятников.
<br>
— Родион Романович, имею вам два нужных словечка передать, — подошел Свидригайлов. Лебезятников тотчас же уступил место и деликатно стушевался. Свидригайлов увел удивленного Раскольникова еще подальше в угол.
<br>
— Всю эту возню, то есть похороны и прочее, я беру на себя. Знаете, были бы деньги, а ведь я вам сказал, что у меня лишние. Этих двух птенцов и эту Полечку я помещу в какие-нибудь сиротские заведения получше и положу на каждого, до совершеннолетия, по тысяче пятисот рублей капиталу, чтоб уж совсем Софья Семеновна была покойна. Да и ее из омута вытащу, потому хорошая девушка, так ли? Ну-с, так вы и передайте Авдотье Романовне, что ее десять тысяч я вот так и употребил.
<br>
— С какими же целями вы так разблаготворились? — спросил Раскольников.
<br>
— Э-эх! Человек недоверчивый! — засмеялся Свидригайлов. — Ведь я сказал, что эти деньги у меня лишние. Ну, а просто, по человечеству, не допускаете, что ль? Ведь не «вошь» же была она (он ткнул пальцем в тот угол, где была усопшая), как какая-нибудь старушонка процентщица. Ну, согласитесь, ну «Лужину ли, в самом деле, жить и делать мерзости, или ей умирать?» И не помоги я, так ведь «Полечка, например, туда же, по той же дороге пойдет...»
<br><br>
Он проговорил это с видом какого-то подмигивающего, веселого плутовства, не спуская глаз с Раскольникова. Раскольников побледнел и похолодел, слыша свои собственные выражения, сказанные Соне. Он быстро отшатнулся и дико посмотрел на Свидригайлова.
<br>
— По-почему... вы знаете? — прошептал он, едва переводя дыхание.
<br>
— Да ведь я здесь, через стенку, у мадам Ресслих стою. Здесь Капернаумов, а там мадам Ресслих, старинная и преданнейшая приятельница. Сосед-с.
<br>
— Вы?
<br>
— Я, — продолжал Свидригайлов, колыхаясь от смеха, — и могу вас честью уверить, милейший Родион Романович, что удивительно вы меня заинтересовали. Ведь я сказал, что мы сойдемся, предсказал вам это, — ну вот и сошлись. И увидите, какой я складной человек. Увидите, что со мной еще можно жить...
<br><br>
<font size='6'>ЧАСТЬ ШЕСТАЯ</font>
<br><br>
<br><br>
<font size='5'>I</font>
<br><br>
Для Раскольникова наступило странное время: точно туман упал вдруг перед ним и заключил его в безвыходное и тяжелое уединение. Припоминая это время потом, уже долго спустя, он догадывался, что сознание его иногда как бы тускнело и что так продолжалось, с некоторыми промежутками, вплоть до окончательной катастрофы. Он был убежден положительно, что во многом тогда ошибался, например в сроках и времени некоторых происшествий. По крайней мере, припоминая впоследствии и силясь уяснить себе припоминаемое, он многое узнал о себе самом, уже руководясь сведениями, полученными от посторонних. Одно событие он смешивал, например, с другим; другое считал последствием происшествия, существовавшего только в его воображении. Порой овладевала им болезненно-мучительная тревога, перерождавшаяся даже в панический страх. Но он помнил тоже, что бывали минуты, часы и даже, может быть, дни, полные апатии, овладевавшей им, как бы в противоположность прежнему страху, — апатии, похожей на болезненно-равнодушное состояние иных умирающих. Вообще же в эти последние дни он и сам как бы старался убежать от ясного и полного понимания своего положения; иные насущные факты, требовавшие немедленного разъяснения, особенно тяготили его; но как рад бы он был освободиться и убежать от иных забот, забвение которых грозило, впрочем, полною и неминуемою гибелью в его положении.
<br><br>
Особенно тревожил его Свидригайлов: можно даже было сказать, что он как будто остановился на Свидригайлове. Со времени слишком грозных для него и слишком ясно высказанных слов Свидригайлова, в квартире у Сони, в минуту смерти Катерины Ивановны, как бы нарушилось обыкновенное течение его мыслей. Но, несмотря на то что этот новый факт чрезвычайно его беспокоил, Раскольников как-то не спешил разъяснением дела. Порой, вдруг находя себя где-нибудь в отдаленной и уединенной части города, в каком-нибудь жалком трактире одного, за столом, в размышлении, и едва помня, как он попал сюда, он вспоминал вдруг о Свидригайлове: ему вдруг слишком ясно и тревожно сознавалось, что надо бы, как можно скорее, сговориться с этим человеком и, что возможно, порешить окончательно. Один раз, зайдя куда-то за заставу, он даже вообразил себе, что ждет здесь Свидригайлова и что здесь назначено у них свидание. В другой раз он проснулся пред рассветом где-то на земле, в кустах, и почти не понимал, как забрел сюда. Впрочем, в эти два-три дня после смерти Катерины Ивановны он уже раза два встречался с Свидригайловым, всегда почти в квартире у Сони, куда он заходил как-то без цели, но всегда почти на минуту. Они перекидывались всегда короткими словами и ни разу не заговорили о капитальном пункте, как будто между ними так само собою и условилось, чтобы молчать об этом до времени. Тело Катерины Ивановны еще лежало в гробу. Свидригайлов распоряжался похоронами и хлопотал. Соня тоже была очень занята. В последнюю встречу Свидригайлов объяснил Раскольникову, что с детьми Катерины Ивановны он как-то покончил, и покончил удачно; что у него, благодаря кой-каким связям, отыскались такие лица, с помощью которых можно было поместить всех троих сирот, немедленно, в весьма приличные для них заведения; что отложенные для них деньги тоже многому помогли, так как сирот с капиталом поместить гораздо легче, чем сирот нищих. Сказал он что-то и про Соню, обещал как-нибудь зайти на днях сам к Раскольникову и упомянул, что «желал бы посоветоваться; что очень надо бы поговорить, что есть такие дела...» Разговор этот происходил в сенях, у лестницы. Свидригайлов пристально смотрел в глаза Раскольникову и вдруг, помолчав и понизив голос, спросил:
<br>
— Да что вы, Родион Романыч, такой сам не свой? Право! Слушаете и глядите, а как будто и не понимаете. Вы ободритесь. Вот дайте поговорим: жаль только, что дела много и чужого, и своего... Эх, Родион Романыч, —прибавил он вдруг, — всем человекам надобно воздуху, воздуху, воздуху-с... Прежде всего!
<br><br>
Он вдруг посторонился, чтобы пропустить входившего на лестницу священника и дьячка. Они шли служить панихиду. По распоряжению Свидригайлова, панихиды служились два раза в день, аккуратно. Свидригайлов пошел своей дорогой. Раскольников постоял, подумал и вошел вслед за священником в квартиру Сони.
<br><br>
Он стал в дверях. Начиналась служба, тихо, чинно, грустно. В сознании о смерти и в ощущении присутствия смерти всегда для него было что-то тяжелое и мистически ужасное, с самого детства; да и давно уже он не слыхал панихиды. Да и было еще тут что-то другое, слишком ужасное и беспокойное. Он смотрел на детей: все они стояли у гроба, на коленях, Полечка плакала. Сзади них, тихо и как бы робко плача, молилась Соня. «А ведь она в эти дни ни разу на меня не взглянула и слова мне не сказала», — подумалось вдруг Раскольникову. Солнце ярко освещало комнату; кадильный дым восходил клубами; священник читал «Упокой, господи». Раскольников отстоял всю службу. Благословляя и прощаясь, священник как-то странно осматривался. После службы Раскольников подошел к Соне. Та вдруг взяла его за обе руки и преклонила к его плечу голову. Этот короткий жест даже поразил Раскольникова недоумением; даже странно было: как? ни малейшего отвращения, ни малейшего омерзения к нему, ни малейшего содрогания в ее руке! Это уж была какая-то бесконечность собственного уничижения. Так, по крайней мере, он это понял. Соня ничего не говорила. Раскольников пожал ей руку и вышел. Ему стало ужасно тяжело. Если б возможно было уйти куда-нибудь в эту минуту и остаться совсем одному, хотя бы на всю жизнь, то он почел бы себя счастливым. Но дело в том, что он в последнее время, хоть и всегда почти был один, никак не мог почувствовать, что он один. Случалось ему уходить за город, выходить на большую дорогу, даже раз он вышел в какую-то рощу; но чем уединеннее было место, тем сильнее он сознавал как будто чье-то близкое и тревожное присутствие, не то чтобы страшное, а как-то уж очень досаждающее, так что поскорее возвращался в город, смешивался с толпой, входил в трактиры, в распивочные, шел на Толкучий, на Сенную. Здесь было уж как будто бы легче и даже уединеннее. В одной харчевне, перед вечером, пели песни: он просидел целый час, слушая, и помнил, что ему даже было очень приятно. Но под конец он вдруг стал опять беспокоен; точно угрызение совести вдруг начало его мучить: «Вот, сижу, песни слушаю, а разве то мне надобно делать!» — как будто подумал он. Впрочем, он тут же догадался, что и не это одно его тревожит; было что-то, требующее немедленного разрешения, но чего ни осмыслить, ни словами нельзя было передать. Всё в какой-то клубок сматывалось. «Нет, уж лучше бы какая борьба! Лучше бы опять Порфирий... или Свидригайлов... Поскорей бы опять какой-нибудь вызов, чье-нибудь нападение... Да! да!» — думал он. Он вышел из харчевни и бросился чуть не бежать. Мысль о Дуне и матери навела на него вдруг почему-то как бы панический страх. В эту-то ночь, перед утром, он и проснулся в кустах, на Крестовском острове, весь издрогнувший, в лихорадке; он пошел домой и пришел уже ранним утром. После нескольких часов сна лихорадка прошла, но проснулся он уже поздно: было два часа пополудни.
<br><br>
Он вспомнил, что в этот день назначены похороны Катерины Ивановны, и обрадовался, что не присутствовал на них. Настасья принесла ему есть; он ел и пил с большим аппетитом, чуть не с жадностью. Голова его была свежее, и он сам спокойнее, чем в эти последние три дня. Он даже подивился, мельком, прежним приливам своего панического страха. Дверь отворилась, и вошел Разумихин.
<br>
— А! ест, стало быть, не болен! — сказал Разумихин, взял стул и сел за стол против Раскольникова. Он был встревожен и не старался этого скрыть. Говорил он с видимою досадой, но не торопясь и не возвышая особенно голоса. Можно бы подумать, что в нем засело какое-то особое и даже исключительное намерение. — Слушай, — начал он решительно, — мне там черт с вами со всеми, но по тому, что я вижу теперь, вижу ясно, что ничего не могу понять; пожалуйста, не считай, что я пришел допрашивать. Наплевать! Сам не хочу! Сам теперь всё открывай, все ваши секреты, так я еще и слушать-то, может быть, не стану, плюну и уйду. Я пришел только узнать лично и окончательно: правда ли, во-первых, что ты сумасшедший? Про тебя, видишь ли, существует убеждение (ну, там, где-нибудь), что ты, может быть, сумасшедший или очень к тому наклонен. Признаюсь тебе, я и сам сильно был наклонен поддерживать это мнение, во-первых, судя по твоим глупым и отчасти гнусным поступкам (ничем не объяснимым), а во-вторых, по твоему недавнему поведению с матерью и сестрой. Только изверг и подлец, если не сумасшедший, мог бы так поступить с ними, как ты поступил; а следственно, ты сумасшедший...
<br>
— Ты давно их видел?
<br>
— Сейчас. А ты с тех пор не видал? Где ты шляешься, скажи мне, пожалуйста, я уж к тебе три раза заходил. Мать больна со вчерашнего дня серьезно. Собралась к тебе; Авдотья Романовна стала удерживать; слушать ничего не хочет: «Если он, говорит, болен, если у него ум мешается, кто же ему поможет, как не мать?» Пришли мы сюда все, потому не бросать же нам ее одну. До самых твоих дверей упрашивали успокоиться. Вошли, тебя нет; вот здесь она и сидела. Просидела десять минут, мы над нею стояли, молча. Встала и говорит: «Если он со двора выходит, а стало быть, здоров и мать забыл, значит, неприлично и стыдно матери у порога стоять и ласки, как подачки, выпрашивать». Домой воротилась и слегла; теперь в жару: «Вижу, говорит, для своей у него есть время». Она полагает, что своя-то — это Софья Семеновна, твоя невеста, или любовница, уж не знаю. Я пошел было тотчас к Софье Семеновне, потому, брат, я хотел всё разузнать, — прихожу, смотрю: гроб стоит, дети плачут. Софья Семеновна траурные платьица им примеряет. Тебя нет. Посмотрел, извинился и вышел, так и Авдотье Романовне донес. Всё, стало быть, это вздор, и нет тут никакой своей, вернее всего, стало быть, сумасшествие. Но вот ты сидишь и вареную говядину жрешь, точно три дня не ел. Оно, положим, и сумасшедшие тоже едят, но хоть ты и слова со мной не сказал, но ты... не сумасшедший! В этом я поклянусь. Прежде всего, не сумасшедший. Итак, черт с вами со всеми, потому что тут какая-то тайна, какой-то секрет; а я над вашими секретами ломать головы не намерен. Так только зашел обругаться, — заключил он, вставая, — душу отвести, а я знаю, что мне теперь делать!
<br>
— Что же ты теперь хочешь делать?
<br>
— А тебе какое дело, что я теперь хочу делать?
<br>
— Смотри, ты запьешь!
<br>
— Почему... почему ты это узнал?
<br>
— Ну вот еще!
<br>
Разумихин помолчал с минуту.
<br>
— Ты всегда был очень рассудительный человек и никогда, никогда ты не был сумасшедшим, — заметил он вдруг с жаром. — Это так: я запью! Прощай! — И он двинулся идти.
<br>
— Я о тебе, третьего дня кажется, с сестрой говорил, Разумихин.
<br>
— Обо мне! Да... ты где же ее мог видеть третьего дня? — вдруг остановился Разумихин, даже побледнел немного. Можно было угадать, что сердце его медленно и с напряжением застучало в груди.
<br>
— Она сюда приходила, одна, здесь сидела, говорила со мной.
<br>
— Она!
<br>
— Да, она.
<br>
— Что же ты говорил... я хочу сказать, обо мне-то?
<br>
— Я сказал ей, что ты очень хороший, честный и трудолюбивый человек. Что ты ее любишь, я ей не говорил, потому она это сама знает.
<br>
— Сама знает?
<br>
— Ну вот еще! Куда бы я ни отправился, что бы со мной ни случилось, — ты бы остался у них провидением. Я, так сказать, передаю их тебе, Разумихин. Говорю это, потому что совершенно знаю, как ты ее любишь, и убежден в чистоте твоего сердца. Знаю тоже, что и она тебя может любить, и даже, может быть, уж и любит. Теперь сам решай, как знаешь лучше, — надо иль не надо тебе запивать.
<br>
— Родька... Видишь... Ну... Ах, черт! А ты-то куда хочешь отправиться? Видишь: если всё это секрет, то пусть! Но я... я узнаю секрет... И уверен, что непременно какой-нибудь вздор и страшные пустяки и что ты один всё и затеял. А впрочем, ты отличнейший человек! Отличнейший человек!..
<br>
— А я именно хотел тебе прибавить, да ты перебил, что ты это очень хорошо давеча рассудил, чтобы тайны и секреты эти не узнавать. Оставь до времени, не беспокойся. Всё в свое время узнаешь, именно тогда, когда надо будет. Вчера мне один человек сказал, что надо воздуху человеку, воздуху, воздуху! Я хочу к нему сходить сейчас и узнать, что он под этим разумеет.
<br>
Разумихин стоял в задумчивости и в волнении и что-то соображал.
<br>
«Это политический заговорщик! Наверно! И он накануне какого-нибудь решительного шага — это наверно! Иначе быть не может и... и Дуня знает...» — подумал он вдруг про себя.
<br>
— Так к тебе ходит Авдотья Романовна, — проговорил он, скандируя слова, — а ты сам хочешь видеться с человеком, который говорит, что воздуху надо больше, воздуху и... и, стало быть, и это письмо... это тоже что-нибудь из того же, — заключил он как бы про себя.
<br>
— Какое письмо?
<br>
— Она письмо одно получила, сегодня, ее очень встревожило. Очень. Слишком уж даже. Я заговорил о тебе — просила замолчать. Потом... потом сказала, что может, мы очень скоро расстанемся, потом стала меня за что-то горячо благодарить; потом ушла к себе и заперлась.
<br>
— Она письмо получила? — задумчиво переспросил Раскольников.
<br>
— Да, письмо; а ты не знал? Гм.
<br>
Они оба помолчали.
<br>
— Прощай, Родион. Я, брат... было одно время... а впрочем, прощай, видишь, было одно время... Ну, прощай! Мне тоже пора. Пить не буду. Теперь не надо... врешь!
<br>
Он торопился; но, уже выходя и уж почти затворив за собою дверь, вдруг отворил ее снова и сказал, глядя куда-то в сторону:
<br>
— Кстати! Помнишь это убийство, ну, вот Порфирий-то: старуху-то? Ну, так знай, что убийца этот отыскался, сознался сам и доказательства все представил. Это один из тех самых работников, красильщики-то, представь себе, помнишь, я их тут еще защищал? Веришь ли, что всю эту сцену драки и смеху на лестнице, с своим товарищем, когда те-то взбирались, дворник и два свидетеля, он нарочно устроил, именно для отводу. Какова хитрость, каково присутствие духа в этаком щенке! Поверить трудно; да сам разъяснил, сам во всем признался! И как я-то влопался! Что ж, по-моему, это только гений притворства и находчивости, гений юридического отвода, — а стало быть, нечему особенно удивляться! Разве такие не могут быть? А что он не выдержал характера и сознался, так я ему за это еще больше верю. Правдоподобнее... Но как я-то, я-то тогда влопался! За них на стену лез!
<br>
— Скажи, пожалуйста, откуда ты это узнал и почему тебя это так интересует? — с видимым волнением спросил Раскольников.
<br>
— Ну вот еще! Почему меня интересует! Спросил!.. А узнал я от Порфирия, в числе других. Впрочем, от него почти всё и узнал.
<br>
— От Порфирия?
<br>
— От Порфирия.
<br>
— Что же... что же он? — испуганно спросил Раскольников.
<br>
— Он это отлично мне разъяснил. Психологически разъяснил, по-своему.
<br>
— Он разъяснил? Сам же тебе и разъяснял?
<br>
— Сам, сам; прощай! Потом еще кой-что расскажу, а теперь дело есть. Там... было одно время, что я подумал... Ну да что; потом!.. Зачем мне теперь напиваться. Ты меня и без вина напоил. Пьян ведь я, Родька! Без вина пьян теперь, ну да прощай; зайду; очень скоро.
<br>
Он вышел.
<br>
<i>«Это, это политический заговорщик, это наверно, наверно! — окончательно решил про себя Разумихин, медленно спускаясь с лестницы. — И сестру втянул; это очень, очень может быть с характером Авдотьи Романовны. Свидания у них пошли... А ведь она тоже мне намекала. По многим ее словам... и словечкам... и намекам, всё это выходит именно так! Да и как иначе объяснить всю эту путаницу? Гм! А я было думал... О господи, что это я было вздумал. Да-с, это было затмение, и я пред ним виноват! Это он тогда у лампы, в коридоре, затмение на меня навел. Тьфу! Какая скверная, грубая, подлая мысль с моей стороны! Молодец Миколка, что признался... Да и прежнее теперь как всё объясняется! Эта болезнь его тогда, его странные все такие поступки, даже и прежде, прежде, еще в университете, какой он был всегда мрачный, угрюмый... Но что же значит теперь это письмо? Тут, пожалуй, что-нибудь тоже есть. От кого это письмо? Я подозреваю... Гм. Нет, это я всё разузнаю».</i>
<br>
Он вспомнил и сообразил всё о Дунечке, и сердце его замерло. Он сорвался с места и побежал.
<br><br>
Раскольников, как только вышел Разумихин, встал, повернулся к окну, толкнулся в угол, в другой, как бы забыв о тесноте своей конуры, и... сел опять на диван. Он весь как бы обновился; опять борьба — значит, нашелся исход!
<br><br>
<i>«Да, значит, нашелся исход! А то уж слишком всё сперлось и закупорилось, мучительно стало давить, дурман нападал какой-то. С самой сцены с Миколкой у Порфирия начал он задыхаться без выхода, в тесноте. После Миколки, в тот же день, была сцена у Сони; вел и кончил он ее совсем, совсем не так, как бы мог воображать себе прежде... ослабел, значит, мгновенно и радикально! Разом! И ведь согласился же он тогда с Соней, сам согласился, сердцем согласился, что так ему одному с этаким делом на душе не прожить! А Свидригайлов? Свидригайлов загадка... Свидригайлов беспокоит его, правда, но как-то не с той стороны. С Свидригайловым, может быть, еще тоже предстоит борьба. Свидригайлов, может быть, тоже целый исход; но Порфирий дело другое.
<br><br>
Итак, Порфирий сам еще и разъяснял Разумихину, психологически ему разъяснял! Опять свою проклятую психологию подводить начал! Порфирий-то? Да чтобы Порфирий поверил хоть на одну минуту, что Миколка виновен, после того, что между ними было тогда, после той сцены, глаз на глаз, до Миколки, на которую нельзя найти правильного толкования, кроме одного? (Раскольникову несколько раз в эти дни мелькалась и вспоминалась клочками вся эта сцена с Порфирием; в целом он бы не мог вынести воспоминания). Были в то время произнесены между ними такие слова, произошли такие движения и жесты, обменялись они такими взглядами, сказано было кой-что таким голосом, доходило до таких пределов, что уж после этого не Миколке (которого Порфирий наизусть с первого слова и жеста угадал), не Миколке было поколебать самую основу его убеждений.
<br>
А каково! Даже Разумихин начал было подозревать! Сцена в коридоре, у лампы, прошла тогда не даром. Вот он бросился к Порфирию... Но с какой же стати этот-то стал его так надувать? Что у него за цель отводить глаза у Разумихина на Миколку? Ведь он непременно что-то задумал; тут есть намерения, но какие? Правда, с того утра прошло много времени, — слишком, слишком много, а о Порфирии не было ни слуху, ни духу. Что ж, это, конечно, хуже...»</i> Раскольников взял фуражку и, задумавшись, пошел из комнаты. Первый день, во всё это время, он чувствовал себя, по крайней мере, в здравом сознании. «Надо кончить с Свидригайловым, — думал он, — и во что бы то ни стало, как можно скорей: этот тоже, кажется, ждет, чтоб я сам к нему пришел». И в это мгновение такая ненависть поднялась вдруг из его усталого сердца, что, может быть, он бы мог убить кого-нибудь из этих двух: Свидригайлова или Порфирия. По крайней мере, он почувствовал, что если не теперь, то впоследствии он в состоянии это сделать. «Посмотрим, посмотрим», — повторял он про себя.
<br><br>
Но только что он отворил дверь в сени, как вдруг столкнулся с самим Порфирием. Тот входил к нему. Раскольников остолбенел на одну минуту. Странно, он не очень удивился Порфирию и почти его не испугался. Он только вздрогнул, но быстро, мгновенно приготовился. «Может быть, развязка! Но как же это он подошел тихонько, как кошка, и я ничего не слыхал? Неужели подслушивал?»
<br>
— Не ждали гостя, Родион Романыч, — вскричал, смеясь, Порфирий Петрович. — Давно завернуть собирался, прохожу, думаю — почему не зайти минут на пять проведать. Куда-то собрались? Не задержу. Только вот одну папиросочку, если позволите.
<br>
— Да садитесь, Порфирий Петрович, садитесь, — усаживал гостя Раскольников, с таким, по-видимому, довольным и дружеским видом, что, право, сам на себя подивился, если бы мог на себя поглядеть. Последки, подонки выскребывались! Иногда этак человек вытерпит полчаса смертного страху с разбойником, а как приложат ему нож к горлу окончательно, так тут даже и страх пройдет. Он прямо уселся пред Порфирием и, не смигнув, смотрел на него. Порфирий прищурился и начал закуривать папироску.
<br>
<i>«Ну, говори же, говори же, — как будто так и хотело выпрыгнуть из сердца Раскольникова. — Ну что же, что же, что же ты не говоришь?»</i>
<br><br>
<font size='5'>II</font>
<br><br>
— Ведь вот эти папироски! — заговорил наконец Порфирий Петрович, кончив закуривать и отдыхнувшись, — вред, чистый вред, а отстать не могу! Кашляю-с, першить начало, и одышка. Я, знаете, труслив-с, поехал намедни к Б — ну, — каждого больного minimum по получасу осматривает; так даже рассмеялся, на меня глядя: и стукал, и слушал, — вам, говорит, между прочим, табак не годится; легкие расширены. Ну, а как я его брошу? Чем заменю? Не пью-с, вот вся и беда, хе-хе-хе, что не пью-то, беда! Всё ведь относительно, Родион Романыч, всё относительно!
<br>
<i>«Что же это он, за свою прежнюю казенщину принимается, что ли!»</i> — с отвращением подумалось Раскольникову. Вся недавняя сцена последнего их свидания внезапно ему припомнилась, и тогдашнее чувство волною прихлынуло к его сердцу.
<br>
— А ведь я к вам уже заходил третьего дня вечером; вы и не знаете? — продолжал Порфирий Петрович, осматривая комнату, — в комнату, в эту самую, входил. Тоже, как и сегодня, прохожу мимо — дай, думаю, визитик-то ему отдам. Зашел, а комната настежь; осмотрелся, подождал, да и служанке вашей не доложился — вышел. Не запираете?
<br>
Лицо Раскольникова омрачалось более и более. Порфирий точно угадал его мысли.
<br>
— Объясниться пришел, голубчик Родион Романыч, объясниться-с! Должен и обязан пред вам объяснением-с, — продолжал он с улыбочкой и даже слегка стукнул ладонью по коленке Раскольникова, но почти в то же мгновение лицо его вдруг приняло серьезную и озабоченную мину; даже как будто грустью подернулось, к удивлению Раскольникова. Он никогда еще не видал и не подозревал у него такого лица. — Странная сцена произошла в последний раз между нами, Родион Романыч. Оно, пожалуй, и в первое наше свидание между нами происходила тоже странная сцена; но тогда... Ну теперь уж всё одно к одному! Вот что-с: я, может быть, и очень виноват перед вами выхожу; я это чувствую-с. Ведь мы как расстались-то, помните ли: у вас нервы поют и подколенки дрожат, и у меня нервы поют и подколенки дрожат. И знаете, как-то оно даже и непорядочно между нами тогда вышло, не по-джентльменски. А ведь мы все-таки джентльмены; то есть, во всяком случае, прежде всего джентльмены; это надо понимать-с. Ведь помните, до чего доходило... совсем уже даже и неприлично-с.
<br><br>
<i>«Что ж это он, за кого меня принимает?»</i> — с изумлением спрашивал себя Раскольников, приподняв голову и во все глаза смотря на Порфирия.
<br>
— Я рассудил, что нам по откровенности теперь действовать лучше, — продолжал Порфирий Петрович, немного откинув голову и опустив глаза, как бы не желая более смущать своим взглядом свою прежнюю жертву и как бы пренебрегая своими прежними приемами и уловками, — да-с, такие подозрения и такие сцены продолжаться долго не могут. Разрешил нас тогда Миколка, а то я и не знаю, до чего бы между нами дошло. Этот проклятый мещанинишка просидел у меня тогда за перегородкой, — можете себе это представить? Вы, конечно, уж это знаете; да и самому мне известно, что он к вам потом заходил; но то, что вы тогда предположили, того не было: ни за кем я не посылал и ни в чем еще я тогда не распорядился. Спросите, почему не распорядился? А как вам сказать: самого меня это всё тогда как бы пристукнуло. Я и за дворниками-то едва распорядился послать. (Дворников-то, небось, заметили, проходя). Мысль тогда у меня пронеслась, так, одна, быстро, как молния; крепко уж, видите ли, убежден я был тогда, Родион Романыч. Дай же, я думаю, хоть и упущу на время одно, зато другое схвачу за хвост, — своего-то, своего-то, по крайности, не упущу. Раздражительны вы уж очень, Родион Романыч, от природы-с; даже уж слиш-ком-с, при всех-то других основных свойствах вашего характера и сердца, которые, я льщу себя надеждой, что отчасти постиг-с. Ну уж, конечно, и я мог, даже и тогда, рассудить, что не всегда этак случается, чтобы вот встал человек да и брякнул вам всю подноготную. Это хоть и случается, в особенности когда человека из последнего терпения выведешь, но, во всяком случае, редко. Это и я мог рассудить. Нет, думаю, мне бы хоть черточку! хоть бы самую махочкую черточку, только одну, но только такую, чтоб уж этак руками можно взять было, чтоб уж вещь была, а не то что одну эту психологию. Потому, думал я, если человек виновен, то уж, конечно, можно, во всяком случае, чего-нибудь существенного от него дождаться; позволительно даже и на самый неожиданный результат рассчитывать. На характер ваш я тогда рассчитывал, Родион Романыч, больше всего на характер-с! Надеялся уж очень тогда на вас.
<br>
— Да вы... да что же вы, теперь-то всё так говорите, — пробормотал наконец Раскольников, даже не осмыслив хорошенько вопроса. «Об чем говорит, — терялся он про себя, — неужели же в самом деле за невинного меня принимает?»
<br>
— Что так говорю? А объясниться пришел-с, так сказать, долгом святым почитаю. Хочу вам всё дотла изложить, как всё было, всю эту историю всего этого тогдашнего, так сказать, омрачения. Много я заставил вас перестрадать, Родион Романыч. Я не изверг-с. Ведь понимаю же и я, каково это всё перетащить на себе человеку, удрученному, но гордому, властному и нетерпеливому, в особенности нетерпеливому! Я вас, во всяком случае, за человека наиблагороднейшего почитаю-с, и даже с зачатками великодушия-с, хоть и не согласен с вами во всех убеждениях ваших, о чем долгом считаю заявить наперед, прямо и с совершенною искренностию, ибо прежде всего не желаю обманывать. Познав вас, почувствовал к вам привязанность. Вы, может быть, на такие мои слова рассмеетесь? Право имеете-с. Знаю, что вы меня и с первого взгляда не полюбили, потому, в сущности, и не за что полюбить-с. Но считайте как хотите, а теперь желаю, с моей стороны, всеми средствами загладить произведенное впечатление и доказать, что и я человек с сердцем и совестью. Искренно говорю-с.
<br><br>
Порфирий Петрович приостановился с достоинством. Раскольников почувствовал прилив какого-то нового испуга. Мысль о том, что Порфирий считает его за невинного, начала вдруг пугать его.
<br>
— Рассказывать всё по порядку, как это вдруг тогда началось, вряд ли нужно, — продолжал Порфирий Петрович; — я думаю, даже и лишнее. Да и вряд ли я смогу-с. Потому, как это объяснить обстоятельно? Первоначально слухи пошли. О том, какие это были слухи и от кого и когда... и по какому поводу, собственно, до вас дело дошло, — тоже, я думаю, лишнее. Лично же у меня началось со случайности, с одной совершенно случайной случайности, которая в высшей степени могла быть и могла не быть, — какой? Гм, я думаю, тоже нечего говорить. Всё это, и слухи и случайности, совпало у меня тогда в одну мысль. Признаюсь откровенно, потому если уж признаваться, так во всем, — это я первый на вас тогда и напал. Эти там, положим, старухины отметки на вещах и прочее, и прочее — всё это вздор-с. Таких штук сотню можно начесть. Имел я тоже случай тогда до подробности разузнать о сцене в конторе квартала, тоже случайно-с, и не то чтобы так мимоходом, а от рассказчика особенного, капитального, который, и сам того не ведая, удивительно эту сцену осилил. Всё ведь это одно к одному-с, одно к одному-с, Родион Романыч, голубчик! Ну как тут было не повернуться в известную сторону? Изо ста кроликов никогда не составится лошадь, изо ста подозрений никогда не составится доказательства, ведь вот как одна английская пословица говорит, да ведь это только благоразумие-с, а со страстями-то, со страстями попробуйте справиться, потому и следователь человек-с. Вспомнил тут я и вашу статейку, в журнальце-то, помните, еще в первое-то ваше посещение в подробности о ней-то говорили. Я тогда поглумился, но это для того, чтобы вас на дальнейшее вызвать. Повторяю, нетерпеливы и больны вы очень, Родион Романыч. Что вы смелы, заносчивы, серьезны и... чувствовали, много уж чувствовали, всё это я давно уже знал-с. Мне все эти ощущения знакомы, и статейку вашу я прочел как знакомую. В бессонные ночи и в исступлении она замышлялась, с подыманием и стуканьем сердца, с энтузиазмом подавленным. А опасен этот подавленный, гордый энтузиазм в молодежи! Я тогда поглумился, а теперь вам скажу, что ужасно люблю вообще, то есть как любитель, эту первую, юную, горячую пробу пера. Дым, туман, струна звенит в тумане. Статья ваша нелепа и фантастична, но в ней мелькает такая искренность, в ней гордость юная и неподкупная, в ней смелость отчаяния; она мрачная статья-с, да это хорошо-с. Статейку вашу я прочел, да и отложил, и... как отложил ее тогда, да и подумал: «Ну, с этим человеком так не пройдет!» Ну, так как же, скажите теперь, после такого предыдущего не увлечься было последующим! Ах господи! Да разве я говорю что-нибудь? Разве я что-нибудь теперь утверждаю? Я тогда только заметил. Чего тут, думаю? Тут ничего, то есть ровно ничего, и, может быть, в высшей степени ничего. Да и увлекаться этак мне, следователю, совсем даже неприлично: у меня вон Миколка на руках, и уже с фактами, — там как хотите, а факты! И тоже свою психологию подводит; им надо позаняться; потому тут дело жизни и смерти. Для чего я вам теперь всё это объясняю? А чтобы вы знали и с вашим умом и сердцем не обвинили меня за мое злобное тогдашнее поведение. Не злобное-с, искренно говорю-с, хе-хе! Вы что думаете: я у вас тогда не был с обыском? Был-с, был-с, хе-хе, был-с, когда вы вот здесь больной в постельке лежали. Не официально и не своим лицом, а был-с. До последнего волоска у вас, в квартире, было осмотрено, по первым даже следам; но — umsonst! 1 Думаю: теперь этот человек придет, сам придет, и очень скоро; коль виноват, так уж непременно придет. Другой не придет, а этот придет. А помните, как господин Разумихин начал вам проговариваться? Это мы устроили с тем, чтобы вас взволновать, потому мы нарочно и пустили слух, чтоб он вам проговаривался, а господин Разумихин такой человек, что негодования не выдержит. Господину Заметову прежде всего ваш гнев и ваша открытая смелость в глаза бросилась: ну как это в трактире вдруг брякнуть: «Я убил!» Слишком смело-с, слишком дерзко-с, и если, думаю, он виновен, то это страшный боец! Так тогда и подумал-с. Жду-с! Жду вас изо всех сил, а Заметова вы тогда просто придавили и... ведь в том-то и штука, что вся эта проклятая психология о двух концах! Ну, так жду я вас, смотрю, а вас бог и дает — идете! Так у меня и стукнуло сердце. Эх! Ну зачем вам было тогда приходить? Смех-то, смех-то ваш, как вошли тогда, помните, ведь вот точно сквозь стекло я всё тогда угадал, а не жди я вас таким особенным образом, и в смехе вашем ничего бы не заметил. Вот оно что значит в настроении-то быть. И господин-то Разумихин тогда, — ах! камень-то, камень-то, помните, камень-то, вот еще под которым вещи-то спрятаны? Ну вот точно вижу его где-нибудь там, в огороде, — в огороде ведь говорили вы, Заметову-то, а потом у меня-то, во второй раз? А как начали мы тогда эту вашу статью перебирать, как стали вы излагать — так вот каждое-то слово ваше вдвойне принимаешь, точно другое под ним сидит! Ну вот, Родион Романыч, таким-то вот образом я и дошел до последних столбов, да как стукнулся лбом, и опомнился. Нет, говорю, что это я! Ведь если захотеть, то всё это, говорю, до последней черты можно в другую сторону объяснить, даже еще натуральнее выйдет. Мука-с! «Нет, думаю, мне бы уж лучше черточку!..» Да как услышал тогда про эти колокольчики, так весь даже так и замер, даже дрожь прохватила. «Ну, думаю, вот она черточка и есть! Оно!» Да уж и не рассуждал я тогда, просто не хотел. Тысячу бы рублей в ту минуту я дал, своих собственных, чтобы только на вас в свои глаза посмотреть: как вы тогда сто шагов с мещанинишкой рядом шли, после того как он вам «убийцу» в глаза сказал, и ничего у него, целых сто шагов, спросить не посмели!.. Ну, а холод-то этот в спинном мозгу? Колокольчики-то эти, в болезни-то, в полубреде-то? Итак, Родион Романыч, что ж вам после того и удивляться, что я с вами тогда такие шутки шутил? И зачем вы сами в ту самую минуту пришли? Ведь и вас кто-то будто подталкивал, ей-богу, а если бы не развел нас Миколка, то... а Миколку-то тогда помните? Хорошо запомнили? Ведь это был гром-с! Ведь это гром грянул из тучи, громовая стрела! Ну, а как я его встретил? Стреле-то вот ни на столечко не поверил, сами изволили видеть! Да куда! Уж потом, после вас, когда он стал весьма и весьма складно на иные пункты отвечать, так что я сам удивился, и потом ему ни на грош не поверил! Вот что значит укрепился, как адамант. Нет, думаю, морген фри! Какой уж тут Миколка!
<br>
— Мне Разумихин сейчас говорил, что вы и теперь обвиняете Николая и сами Разумихина в том уверяли...
<br><br>
Дух у него захватило, и он не докончил. Он слушал в невыразимом волнении, как человек, насквозь его раскусивший, от самого себя отрекался. Он боялся поверить и не верил. В двусмысленных еще словах он жадно искал и ловил чего-нибудь более точного и окончательного.
<br>
— Господин-то Разумихин! — вскричал Порфирий Петрович, точно обрадовавшись вопросу всё молчавшего Раскольникова, — хе-хе-хе! Да господина Разумихина так и надо было прочь отвести: двоим любо, третий не суйся. Господин Разумихин не то-с, да и человек посторонний, прибежал ко мне весь такой бледный... Ну да бог с ним, что его сюда мешать! А насчет Миколки угодно ли вам знать, что это за сюжет, в том виде, как то есть я его понимаю? Перво-наперво это еще дитя несовершеннолетнее, и не то чтобы трус, а так, вроде как бы художника какого-нибудь. Право-с, вы не смейтесь, что я так его изъясняю. Невинен и ко всему восприимчив. Сердце имеет; фантаст. Он и петь, он и плясать, он и сказки, говорят, так рассказывает, что из других мест сходятся слушать. И в школу ходить, и хохотать до упаду оттого, что пальчик покажут, и пьянствовать до бесчувствия, не то чтоб от разврата, а так, полосами, когда напоят, по-детски еще. Он тогда вот и украл, а и сам этого не знает; потому «коли на земле поднял, что за украл?» А известно ли вам, что он из раскольников, да и не то чтоб из раскольников, а просто сектант; у него в роде бегуны бывали, и сам он еще недавно, целых два года, в деревне, у некоего старца под духовным началом был. Всё это я от Миколки и от зарайских его узнал. Да куды! просто в пустыню бежать хотел! Рвение имел, по ночам богу молился, книги старые, «истинные» читал и зачитывался. Петербург на него сильно подействовал, особенно женский пол, ну и вино. Восприимчив-с, и старца, и всё забыл. Известно мне, его художник один здесь полюбил, к нему ходить стал, да вот этот случай и подошел! Ну, обробел — вешаться! Бежать! Что ж делать с понятием, которое прошло в народе о нашей юридистике! Иному ведь страшно слово «засудят». Кто виноват! Вот что-то новые суды скажут. Ох, дал бы бог! Ну-с, в остроге-то и вспомнился, видно, теперь честный старец; Библия тоже явилась опять. Знаете ли, Родион Романыч, что значит у иных из них «пострадать?» Это не то чтобы за кого-нибудь, а так просто «пострадать надо»; страдание, значит, принять, а от властей — так тем паче. Сидел в мое время один смиреннейший арестант целый год в остроге, на печи по ночам всё Библию читал, ну и зачитался, да зачитался, знаете, совсем, да так, что ни с того ни с сего сгреб кирпич и кинул в начальника, безо всякой обиды с его стороны. Да и как кинул-то: нарочно на аршин мимо взял, чтобы какого вреда не произвести! Ну, известно, какой конец арестанту, который с оружием кидается на начальство: и «принял, значит, страдание». Так вот, я и подозреваю теперь, что Миколка хочет «страдание принять» или вроде того. Это я наверно, даже по фактам, знаю-с. Он только сам не знает, что я знаю. Что, не допускаете, что ли, чтоб из такого народа выходили люди фантастические? Да сплошь! Старец теперь опять начал действовать, особенно после петли-то припомнился. А впрочем, сам мне всё расскажет, придет. Вы думаете, выдержит? Подождите, еще отопрется! С часу на час жду, что придет от показания отказываться. Я этого Миколку полюбил и его досконально исследую. И как бы вы думали! Хе-хе! На иные-то пункты весьма складно мне отвечал, очевидно, нужные сведения получил, ловко приготовился; ну а по другим пунктам просто, как в лужу, ничегошечко не знает, не ведает, да и сам не подозревает, что не ведает! Нет, батюшка Родион Романыч, тут не Миколка! Тут дело фантастическое, мрачное, дело современное, нашего времени случай-с, когда помутилось сердце человеческое; когда цитуется фраза, что кровь «освежает»; когда вся жизнь проповедуется в комфорте. Тут книжные мечты-с, тут теоретически раздраженное сердце; тут видна решимость на первый шаг, но решимость особого рода, — решился, да как с горы упал или с колокольни слетел, да и на преступление-то словно не своими ногами пришел. Дверь за собой забыл притворить, а убил, двух убил, по теории. Убил, да и денег взять не сумел, а что успел захватить, то под камень снес. Мало было ему, что муку вынес, когда за дверью сидел, а в дверь ломились и колокольчик звонил, — нет, он потом уж на пустую квартиру, в полубреде, припомнить этот колокольчик идет, холоду спинного опять испытать потребовалось... Ну да это, положим, в болезни, а то вот еще: убил, да за честного человека себя почитает, людей презирает, бледным ангелом ходит, — нет, уж какой тут Миколка, голубчик Родион Романыч, тут не Миколка!
<br><br>
Эти последние слова, после всего прежде сказанного и так похожего на отречение, были слишком уж неожиданны. Раскольников весь задрожал, как будто пронзенный.
<br>
— Так... кто же... убил?.. — спросил он, не выдержав, задыхающимся голосом. Порфирий Петрович даже отшатнулся на спинку стула, точно уж так неожиданно и он был изумлен вопросом.
<br>
— Как кто убил?.. — переговорил он, точно не веря ушам своим, — да вы убили, Родион Романыч! Вы и убили-с... — прибавил он почти шепотом, совершенно убежденным голосом.
<br><br>
Раскольников вскочил с дивана, постоял было несколько секунд и сел опять, не говоря ни слова. Мелкие конвульсии вдруг прошли по всему его лицу.
<br>
— Губка-то опять, как и тогда, вздрагивает, — пробормотал как бы даже с участием Порфирий Петрович. — Вы меня, Родион Романыч, кажется, не так поняли-с, — прибавил он, несколько помолчав, — оттого так и изумились. Я именно пришел с тем, чтоб уже всё сказать и дело повести на открытую.
<br>
— Это не я убил, — прошептал было Раскольников, точно испуганные маленькие дети, когда их захватывают на месте преступления.
<br>
— Нет, это вы-с, Родион Романыч, вы-с, и некому больше-с, — строго и убежденно прошептал Порфирий.
<br>
Они оба замолчали, и молчание длилось даже до странности долго, минут с десять. Раскольников облокотился на стол и молча ерошил пальцами свои волосы. Порфирий Петрович сидел смирно и ждал. Вдруг Раскольников презрительно посмотрел на Порфирия.
<br>
— Опять вы за старое, Порфирий Петрович! Всё за те же ваши приемы: как это вам не надоест, в самом деле?
<br>
— Э, полноте, что мне теперь приемы! Другое бы дело, если бы тут находились свидетели; а то ведь мы один на один шепчем. Сами видите, я не с тем к вам пришел, чтобы гнать и ловить вас, как зайца. Признаетесь аль нет — в эту минуту мне всё равно. Про себя-то я и без вас убежден.
<br>
— А коли так, зачем вы пришли? — раздражительно спросил Раскольников. — Я вам прежний вопрос задаю: если вы меня виновным считаете, зачем не берете вы меня в острог?
<br>
— Ну, вот это вопрос! По пунктам вам и отвечу: во-первых, взять вас так прямо под арест мне невыгодно.
<br>
— Как невыгодно! Коли вы убеждены, так вы должны...
<br>
— Эй, что ж, что я убежден? Ведь всё это покамест мои мечты-с. Да и что я вас на покой-то туда посажу? Сами знаете, коли сами проситесь. Приведу я, например, уличать вас мещанинишку, а вы ему скажете: «Ты пьян аль нет? Кто меня с тобой видел? Я тебя просто за пьяного и принимал, да ты и был пьян», — ну что я вам тогда на это скажу, тем паче, что ваше-то еще правдоподобнее, чем его, потому что в его показании одна психология, — что его рылу даже и неприлично, — а вы-то в самую точку попадаете, потому что пьет, мерзавец, горькую и слишком даже известен. Да и сам я вам откровенно признавался, уже несколько раз, что психология эта о двух концах и что второй-то конец больше будет, да и гораздо правдоподобнее, а что, кроме этого, против вас у меня пока и нет ничего. И хоть я вас все-таки посажу и даже сам вот я пришел (совсем не по-людски) вам обо всем вперед объявить, а все-таки прямо вам говорю (тоже не по-людски), что мне это будет невыгодно. Ну-с, во-вторых, я потому к вам пришел...
<br>
— Ну да, во-вторых? (Раскольников всё еще задыхался).
<br>
— Потому что, как я уж и объявил давеча, считаю себя обязанным вам объяснением. Не хочу, чтобы вы меня за изверга почитали, тем паче, что искренно к вам расположен, верьте не верьте. Вследствие чего, в-третьих, и пришел к вам с открытым и прямым предложением — учинить явку с повинною. Это вам будет бесчисленно выгоднее, да и мне тоже выгоднее, — потому с плеч долой. Ну что, откровенно или нет с моей стороны?
<br>
Раскольников подумал с минуту.
<br>
— Послушайте, Порфирий Петрович, вы ведь сами говорите: одна психология, а между тем въехали в математику. Ну что, если и сами вы теперь ошибаетесь?
<br>
— Нет, Родион Романыч, не ошибаюсь. Черточку такую имею. Черточку-то эту я и тогда ведь нашел-с; послал господь!
<br>
— Какую черточку?
<br>
— Не скажу какую, Родион Романыч. Да и, во всяком случае, теперь и права не имею больше отсрочивать; посажу-с. Так вы рассудите: мне теперь уж всё равно, а следственно, я единственно только для вас. Ей-богу, лучше будет, Родион Романыч!
<br>
Раскольников злобно усмехнулся.
<br>
— Ведь это не только смешно, это даже уж бесстыдно. Ну будь я даже виновен (чего я вовсе не говорю), ну с какой стати мне к вам являться с повинною, когда сами вы уж говорите, что я сяду к вам туда на покой?
<br>
— Эх, Родион Романыч, не совсем словам верьте; может, и не совсем будет на покой! Ведь это только теория, да еще моя-с, а я вам что за авторитет? Я, может быть, и сам от вас кой-что даже и теперь скрываю-с. Не всё же мне вам так взять да и выложить, хе-хе! Второе дело: как какая выгода? Да известно ли вам, какая вам за это воспоследует сбавка? Ведь вы когда явитесь-то, в какую минуту? Вы это только рассудите! Когда другой уже на себя преступление принял и всё дело спутал? А я вам, вот самим богом клянусь, так «там» подделаю и устрою, что ваша явка выйдет как будто совсем неожиданная. Всю эту психологию мы совсем уничтожим, все подозрения на вас в ничто обращу, так что ваше преступление вроде помрачения какого-то представится, потому, по совести, оно помрачение и есть. Я честный человек, Родион Романыч, и свое слово сдержу.
<br><br>
Раскольников грустно замолчал и поник головой; он долго думал и наконец опять усмехнулся, но улыбка его была уже кроткая и грустная:
<br>
— Эх, не надо! — проговорил он, как бы уже совсем не скрываясь с Порфирием. — Не стоит! Не надо мне совсем вашей сбавки!
<br>
— Ну вот этого-то я и боялся! — горячо и как бы невольно воскликнул Порфирий, — вот этого-то я и боялся, что не надо вам нашей сбавки.
<br>
Раскольников грустно и внушительно поглядел на него.
<br>
— Эй, жизнью не брезгайте! — продолжал Порфирий, — много ее впереди еще будет. Как не надо сбавки, как не надо! Нетерпеливый вы человек!
<br>
— Чего впереди много будет?
<br>
— Жизни! Вы что за пророк, много ль вы знаете? Ищите и обрящете. Вас, может, бог на этом и ждал. Да и не навек она, цепь-то...
<br>
— Сбавка будет... — засмеялся Раскольников.
<br>
— А что, стыда буржуазного что ли, испугались? Это может быть, что и испугались, да сами того не знаете, — потому молодо! А все-таки не вам бы бояться али там стыдиться явки с повинною.
<br>
— Э-эх, наплевать! — презрительно и с отвращением прошептал Раскольников, как бы и говорить не желая. Он было опять привстал, точно хотел куда-нибудь выйти, но опять сел в видимом отчаянии.
<br>
— То-то наплевать! Изверились да и думаете, что я вам грубо льщу; да много ль вы еще и жили-то? Много ль понимаете-то? Теорию выдумал, да и стыдно стало, что сорвалось, что уж очень не оригинально вышло! Вышло-то подло, это правда, да вы-то все-таки не безнадежный подлец. Совсем не такой подлец! По крайней мере, долго себя не морочил, разом до последних столбов дошел. Я ведь вас за кого почитаю? Я вас почитаю за одного из таких, которым хоть кишки вырезай, а он будет стоять да с улыбкой смотреть на мучителей, — если только веру иль бога найдет. Ну, и найдите, и будете жить. Вам, во-первых, давно уже воздух переменить надо. Что ж, страданье тоже дело хорошее. Пострадайте. Миколка-то, может, и прав, что страданья хочет. Знаю, что не веруется, — а вы лукаво не мудрствуйте; отдайтесь жизни прямо, не рассуждая; не беспокойтесь, — прямо на берег вынесет и на ноги поставит. На какой берег? А я почем знаю? Я только верую, что вам еще много жить. Знаю, что вы слова мои как рацею теперь принимаете заученную; да, может, после вспомните, пригодится когда-нибудь; для того и говорю. Еще хорошо, что вы старушонку только убили. А выдумай вы другую теорию, так, пожалуй, еще и в сто миллионов раз безобразнее дело бы сделали! Еще бога, может, надо благодарить; почем вы знаете: может, вас бог для чего и бережет. А вы великое сердце имейте да поменьше бойтесь. Великого предстоящего исполнения-то струсили? Нет, тут уж стыдно трусить. Коли сделали такой шаг, так уж крепитесь. Тут уж справедливость. Вот исполните-ка, что требует справедливость. Знаю, что не веруете, а ей-богу, жизнь вынесет. Самому после слюбится. Вам теперь только воздуху надо, воздуху, воздуху!
<br>
Раскольников даже вздрогнул.
<br>
— Да вы-то кто такой, — вскричал он, — вы-то что за пророк? С высоты какого это спокойствия величавого вы мне премудрствующие пророчества изрекаете?
<br>
— Кто я? Я поконченный человек, больше ничего. Человек, пожалуй, чувствующий и сочувствующий, пожалуй, кой-что и знающий, но уж совершенно поконченный. А вы — другая статья: вам бог жизнь приготовил (а кто знает, может, и у вас так только дымом пройдет, ничего не будет). Ну что ж, что вы в другой разряд людей перейдете? Не комфорта же жалеть, вам-то, с вашим-то сердцем? Что ж, что вас, может быть, слишком долго никто не увидит? Не во времени дело, а в вас самом. Станьте солнцем, вас все и увидят. Солнцу прежде всего надо быть солнцем. Вы чего опять улыбаетесь: что я такой Шиллер? И бьюсь об заклад, предполагаете, что я к вам теперь подольщаюсь! А что ж, может быть, и в самом деле подольщаюсь, хе-хе-хе! Вы мне, Родион Романыч, на слово-то, пожалуй, и не верьте, пожалуй, даже и никогда не верьте вполне, — это уж такой мой норов, согласен; только вот что прибавлю: насколько я низкий человек и насколько я честный, сами, кажется, можете рассудить!
<br>
— Вы когда меня думаете арестовать?
<br>
— Да денька полтора али два могу еще дать вам погулять. Подумайте-ка, голубчик, помолитесь-ка богу. Да и выгоднее, ей-богу, выгоднее.
<br>
— А ну как я убегу? — как-то странно усмехаясь, спросил Раскольников.
<br>
— Нет, не убежите. Мужик убежит, модный сектант убежит — лакей чужой мысли, — потому ему только кончик пальчика показать, как мичману Дырке, так он на всю жизнь во что хотите поверит. А вы ведь вашей теории уж больше не верите, — с чем же вы убежите? Да и чего вам в бегах? В бегах гадко и трудно, а вам прежде всего надо жизни и положения определенного, воздуху соответственного; ну, а ваш ли там воздух? Убежите и сами воротитесь. Без нас вам нельзя обойтись. А засади я вас в тюремный-то замок — ну месяц, ну два, ну три посидите, а там вдруг и, помяните мое слово, сами и явитесь, да еще как, пожалуй, себе самому неожиданно. Сами еще за час знать не будете, что придете с повинною. Я даже вот уверен, что вы «страданье надумаетесь принять»; мне-то на слово теперь не верите, а сами на том остановитесь. Потому страданье, Родион Романыч, великая вещь; вы не глядите на то, что я отолстел, нужды нет, зато знаю; не смейтесь над этим, в страдании есть идея. Миколка-то прав. Нет, не убежите, Родион Романыч.
<br>
Раскольников встал с места и взял фуражку. Порфирий Петрович тоже встал.
<br>
— Прогуляться собираетесь? Вечерок-то будет хорош, только грозы бы вот не было. А впрочем, и лучше, кабы освежило...
<br>
Он тоже взялся за фуражку.
<br>
— Вы, Порфирий Петрович, пожалуйста, не заберите себе в голову, — с суровою настойчивостью произнес Раскольников, — что я вам сегодня сознался. Вы человек странный, и слушал я вас из одного любопытства. А я вам ни в чем не сознался... Запомните это.
<br>
— Ну да уж знаю, запомню, — ишь ведь, даже дрожит. Не беспокойтесь, голубчик; ваша воля да будет. Погуляйте немножко; только слишком-то уж много нельзя гулять. На всякий случай есть у меня и еще к вам просьбица, — прибавил он, понизив голос, — щекотливенькая она, а важная: если, то есть на всякий случай (чему я, впрочем, не верую и считаю вас вполне неспособным), если бы на случай, — ну так, на всякий случай, — пришла бы вам охота в эти сорок-пятьдесят часов как-нибудь дело покончить иначе, фантастическим каким образом — ручки этак на себя поднять (предположение нелепое, ну да уж вы мне его простите), то оставьте краткую, но обстоятельную записочку. Так, две строчки, две только строчечки, и об камне упомяните: благороднее будет-с. Ну-с, до свидания... Добрых мыслей, благих начинаний!
<br><br>
Порфирий вышел, как-то согнувшись и как бы избегая глядеть на Раскольникова. Раскольников подошел к окну и с раздражительным нетерпением выжидал время, когда, по расчету, тот выйдет на улицу и отойдет подальше. Затем поспешно вышел и сам из комнаты.
<br><br>
<font size='5'>III</font>
<br><br>
Он спешил к Свидригайлову. Чего он мог надеяться от этого человека — он и сам не знал. Но в этом человеке таилась какая-то власть над ним. Сознав это раз, он уже не мог успокоиться, а теперь к тому же и пришло время.
<br>
Дорогой один вопрос особенно мучил его: был ли Свидригайлов у Порфирия?
<br><br>
Сколько он мог судить и в чем бы он присягнул — нет, не был! Он подумал еще и еще, припомнил всё посещение Порфирия, сообразил: нет, не был, конечно, не был!
<br>
Но если не был еще, то пойдет или не пойдет он к Порфирию?
<br><br>
Теперь покамест ему казалось, что не пойдет. Почему? Он не мог бы объяснить и этого, но если б и мог объяснить, то теперь он бы не стал над этим особенно ломать голову. Всё это его мучило, и в то же время ему было как-то не до того. Странное дело, никто бы, может быть, не поверил этому, но о своей теперешней, немедленной судьбе он как-то слабо, рассеянно заботился. Его мучило что-то другое, гораздо более важное, чрезвычайное, — о нем же самом и не о ком другом, но что-то другое, что-то главное. К тому же он чувствовал беспредельную нравственную усталость, хотя рассудок его в это утро работал лучше, чем во все эти последние дни.
<br>
Да и стоило ль теперь, после всего, что было, стараться побеждать все эти новые мизерные затруднения? Стоило ль, например, стараться интриговать, чтобы Свидригайлов не ходил к Порфирию; изучать, разузнавать, терять время на какого-нибудь Свидригайлова!
<br>
О, как ему всё это надоело!
<br>
А между тем он все-таки спешил к Свидригайлову; уж не ожидал ли он чего-нибудь от него нового, указаний, выхода? И за соломинку ведь хватаются! Не судьба ль, не инстинкт ли какой сводит их вместе? Может быть, это была только усталость, отчаяние; может быть, надо было не Свидригайлова, а кого-то другого, а Свидригайлов только так тут подвернулся. Соня? Да и зачем бы он пошел теперь к Соне? Опять просить у ней ее слез? Да и страшна была ему Соня. Соня представляла собою неумолимый приговор, решение без перемены. Тут — или ее дорога, или его. Особенно в эту минуту он не в состоянии был ее видеть. Нет, не лучше ли испытать Свидригайлова: что это такое? И он не мог не сознаться внутри, что и действительно тот на что-то ему давно уже как бы нужен.
<br>
Ну, однако ж, что может быть между ними общего? Даже и злодейство не могло бы быть у них одинаково. Этот человек очень к тому же был неприятен, очевидно чрезвычайно развратен, непременно хитер и обманчив, может быть, очень зол. Про него ходят такие рассказы. Правда, он хлопотал за детей Катерины Ивановны; но кто знает, для чего и что это означает? У этого человека вечно какие-то намерения и проекты.
<br>
Мелькала постоянно во все эти дни у Раскольникова еще одна мысль и страшно его беспокоила, хотя он даже старался прогонять ее от себя, так она была тяжела для него! Он думал иногда: Свидригайлов всё вертелся около него, да и теперь вертится; Свидригайлов узнал его тайну; Свидригайлов имел замыслы против Дуни. А если и теперь имеет? Почти наверное можно сказать, что да. А если теперь, узнав его тайну и таким образом получив над ним власть, он захочет употребить ее как оружие против Дуни?
<br><br>
Мысль эта иногда, даже во сне, мучила его, но в первый еще раз она явилась ему так сознательно ярко, как теперь, когда он шел к Свидригайлову. Одна уже мысль эта приводила его в мрачную ярость. Во-первых, тогда уже всё изменится, даже в его собственном положении: следует тотчас же открыть тайну Дунечке. Следует, может быть, предать самого себя, чтоб отвлечь Дунечку от какого-нибудь неосторожного шага. Письмо? Нынче утром Дуня получила какое-то письмо! От кого в Петербурге могла бы она получать письма? (Лужин разве?) Правда, там стережет Разумихин; но Разумихин ничего не знает. Может быть, следует открыться и Разумихину? Раскольников с омерзением подумал об этом.
<br>
<i>«Во всяком случае Свидригайлова надо увидать как можно скорее, — решил он про себя окончательно. — Слава богу, тут не так нужны подробности, сколько сущность дела; но если, если только способен он, если Свидригайлов что-нибудь интригует против Дуни, — то...»</i>
<br><br>
Раскольников до того устал за всё это время, за весь этот месяц, что уже не мог разрешать теперь подобных вопросов иначе, как только одним решением: «Тогда я убью его», — подумал он в холодном отчаянии. Тяжелое чувство сдавило его сердце; он остановился посредине улицы и стал осматриваться: по какой дороге он идет и куда он зашел? Он находился на — ском проспекте, шагах в тридцати или в сорока от Сенной, которую прошел. Весь второй этаж дома налево был занят трактиром. Все окна были отворены настежь; трактир, судя по двигавшимся фигурам в окнах, был набит битком. В зале разливались песенники, звенели кларнет, скрипка и гремел турецкий барабан. Слышны были женские взвизги. Он было хотел пойти назад, недоумевая, зачем он повернул на —ский проспект, как вдруг, в одном из крайних отворенных окон трактира, увидел сидевшего у самого окна, за чайным столом, с трубкою в зубах, Свидригайлова. Это страшно, до ужаса поразило его. Свидригайлов наблюдал и рассматривал его молча и, что тоже тотчас же поразило Раскольникова, кажется, хотел было вставать, чтобы потихоньку успеть уйти, пока его не заметили. Раскольников тотчас сделал вид, что как будто и сам не заметил его и смотрит, задумавшись, в сторону, а сам продолжал его наблюдать краем глаза. Сердце его тревожно билось. Так и есть: Свидригайлов очевидно не хочет, чтоб его видели. Он отвел от губ трубку и уже хотел спрятаться; но, поднявшись и отодвинув стул, вероятно, вдруг заметил, что Раскольников его видит и наблюдает. Между ними произошло нечто похожее на сцену их первого свидания у Раскольникова, во время сна. Плутовская улыбка показалась на лице Свидригайлова и всё более расширялась. И тот и другой знали, что оба видят и наблюдают друг друга. Наконец Свидригайлов громка расхохотался.
<br>
— Ну, ну! входите уж, коли хотите; я здесь! — крикнул он из окна.
<br>
Раскольников поднялся в трактир.
<br>
Он нашел его в очень маленькой задней комнате, в одно окно, примыкавшей к большой зале, где на двадцати маленьких столиках, при криках отчаянного хора песенников, пили чай купцы, чиновники и множество всякого люда. Откуда-то долетал стук шаров на биллиарде. На столике пред Свидригайловым стояла початая бутылка шампанского и стакан, до половины полный вина. В комнатке находились еще мальчик-шарманщик, с маленьким ручным органчиком, и здоровая, краснощекая девушка в подтыканной полосатой юбке и в тирольской шляпке с лентами, певица, лет восемнадцати, которая, несмотря на хоровую песню в другой комнате, пела под аккомпанемент органщика, довольно сиплым контральтом, какую-то лакейскую песню...
<br>
— Ну и довольно! — прервал ее Свидригайлов при входе Раскольникова.
<br><br>
Девушка тотчас же оборвала и остановилась в почтительном ожидании. Пела она свою рифмованную лакейщину тоже с каким-то серьезным и почтительным оттенком в лице.
<br>
— Эй, Филипп, стакан! — крикнул Свидригайлов.
<br>
— Я не стану пить вина, — сказал Раскольников.
<br>
— Как хотите, я не для вас. Пей, Катя! Сегодня ничего больше не понадобится, ступай! — Он налил ей целый стакан вина и выложил желтенький билетик. Катя выпила стакан разом, как пьют вино женщины, то есть не отрываясь, в двадцать глотков, взяла билетик, поцеловала у Свидригайлова руку, которую тот весьма серьезно допустил поцеловать, и вышла из комнаты, а за нею потащился и мальчишка с органом. Оба они были приведены с улицы. Свидригайлов и недели не жил в Петербурге, а уж всё около него было на какой-то патриархальной ноге. Трактирный лакей, Филипп, тоже был уже «знакомый» и подобострастничал. Дверь в залу запиралась; Свидригайлов в этой комнате был как у себя и проводил в ней, может быть, целые дни. Трактир был грязный, дрянной и даже не средней руки.
<br>
— Я к вам шел и вас отыскивал, — начал Раскольников, — но почему теперь я вдруг поворотил на — ский проспект с Сенной! Я никогда сюда не поворачиваю и не захожу. Я поворачиваю с Сенной направо. Да и дорога к вам не сюда. Только поворотил, вот и вы! Это странно!
<br>
— Зачем же вы прямо не скажете: это чудо!
<br>
— Потому что это, может быть, только случай.
<br>
— Ведь какая складка у всего этого народа! — захохотал Свидригайлов, — не сознается, хоть бы даже внутри и верил чуду! Ведь уж сами говорите, что «может быть» только случай. И какие здесь всё трусишки насчет своего собственного мнения, вы представить себе не можете, Родион Романыч! Я не про вас. Вы имеете собственное мнение и не струсили иметь его. Тем-то вы и завлекли мое любопытство.
<br>
— Больше ничем?
<br>
— Да и этого ведь довольно.
<br>
Свидригайлов был, очевидно, в возбужденном состоянии, но всего только на капельку; вина выпил он всего только полстакана.
<br>
— Мне кажется, вы пришли ко мне раньше, чем узнали о том, что я способен иметь то, что вы называете собственным мнением, — заметил Раскольников.
<br>
— Ну, тогда было дело другое. У всякого свои шаги. А насчет чуда скажу вам, что вы, кажется, эти последние два-три дня проспали. Я вам сам назначил этот трактир и никакого тут чуда не было, что вы прямо пришли; сам растолковал всю дорогу, рассказал место, где он стоит, и часы, в которые можно меня здесь застать. Помните?
<br>
— Забыл, — отвечал с удивлением Раскольников.
<br>
— Верю. Два раза я вам говорил. Адрес отчеканился у вас в памяти механически. Вы и повернули сюда механически, а между тем строго по адресу, сами того не зная. Я, и говоря-то вам тогда, не надеялся, что вы меня поняли. Очень уж вы себя выдаете, Родион Романыч. Да вот еще: я убежден, что в Петербурге много народу, ходя, говорят сами с собой. Это город полусумасшедших. Если б у нас были науки, то медики, юристы и философы могли бы сделать над Петербургом драгоценнейшие исследования, каждый по своей специальности. Редко где найдется столько мрачных, резких и странных влияний на душу человека, как в Петербурге. Чего стоят одни климатические влияния! Между тем это административный центр всей России, и характер его должен отражаться на всем. Но не в том теперь дело, а в том, что я уже несколько раз смотрел на вас сбоку. Вы выходите из дому — еще держите голову прямо. С двадцати шагов вы уже ее опускаете, руки складываете назад. Вы смотрите и, очевидно, ни пред собою, ни по бокам уже ничего не видите. Наконец, начинаете шевелить губами и разговаривать сами с собой, причем иногда вы высвобождаете руку и декламируете, наконец, останавливаетесь среди дороги надолго. Это очень нехорошо-с. Может быть, вас кое-кто и замечает, кроме меня, а уж это невыгодно. Мне, в сущности, всё равно, и я вас не вылечу, но вы, конечно, меня понимаете.
<br>
— А вы знаете, что за мною следят? — спросил Раскольников, пытливо на него взглядывая.
<br>
— Нет, ничего не знаю, — как бы с удивлением ответил Свидригайлов.
<br>
— Ну так и оставим меня в покое, — нахмурившись, пробормотал Раскольников.
<br>
— Хорошо, оставим вас в покое.
<br>
— Скажите лучше, если вы сюда приходите пить и сами мне назначали два раза, чтоб я к вам сюда же пришел, то почему вы теперь, когда я смотрел в окно с улицы, прятались и хотели уйти? Я это очень хорошо заметил.
<br>
— Хе-хе! А почему вы, когда я тогда стоял у вас на пороге, лежали на своей софе с закрытыми глазами и притворялись, что спите, тогда как вы вовсе не спали? Я это очень хорошо заметил.
<br>
— Я мог иметь... причины... вы сами это знаете.
<br>
— И я мог иметь свои причины, хотя вы их и не узнаете.
<br><br>
Раскольников опустил правый локоть на стол, подпер пальцами правой руки снизу свой подбородок и пристально уставился на Свидригайлова. Он рассматривал с минуту его лицо, которое всегда его поражало и прежде. Это было какое-то странное лицо, похожее как бы на маску: белое, румяное, с румяными, алыми губами, с светло-белокурою бородой и с довольно еще густыми белокурыми волосами. Глаза были как-то слишком голубые, а взгляд их как-то слишком тяжел и неподвижен. Что-то было ужасно неприятное в этом красивом и чрезвычайно моложавом, судя по летам, лице. Одежда Свидригайлова была щегольская, летняя, легкая, в особенности щеголял он бельем. На пальце был огромный перстень с дорогим камнем.
<br>
— Да неужели же мне и с вами еще тоже надо возиться, — сказал вдруг Раскольников, выходя с судорожным нетерпением прямо на открытую, — хотя вы, может быть, и самый опасный человек, если захотите вредить, да я-то не хочу ломать себя больше. Я вам покажу сейчас, что не так дорожу собою, как вы, вероятно, думаете. Знайте же, я пришел к вам прямо сказать, что если вы держите свое прежнее намерение насчет моей сестры и если для этого думаете чем-нибудь воспользоваться из того, что открыто в последнее время, то я вас убью, прежде чем вы меня в острог посадите. Мое слово верно: вы знаете, что я сумею сдержать его. Второе, если хотите мне что-нибудь объявить, — потому что мне всё это время казалось, что вы как будто хотите мне что-то сказать, — то объявляйте скорее, потому что время дорого и, может быть, очень скоро будет уже поздно.
<br>
— Да куда вы это так торопитесь? — спросил Свидригайлов, любопытно его разглядывая.
<br>
— У всякого свои шаги, — мрачно и нетерпеливо проговорил Раскольников.
<br>
— Вы сами же вызывали сейчас на откровенность, а на первый же вопрос и отказываетесь отвечать, — заметил Свидригайлов с улыбкой. — Вам всё кажется, что у меня какие-то цели, а потому и глядите на меня подозрительно. Что ж, это совершенно понятно в вашем положении. Но как я ни желаю сойтись с вами, я все-таки не возьму на себя труда разуверять вас в противном. Ей-богу, игра не стоит свеч, да и говорить-то с вами я ни о чем таком особенном не намеревался.
<br>
— Зачем же я тогда вам так понадобился? Ведь вы же около меня ухаживали?
<br>
— Да просто как любопытный субъект для наблюдения. Мне понравились вы фантастичностью вашего положения — вот чем! Кроме того, вы брат особы, которая меня очень интересовала, и, наконец, от самой этой особы в свое время я ужасно много и часто слыхал о вас, из чего и заключил, что вы имеете над нею большое влияние; разве этого мало? Хе-хе-хе! Впрочем, сознаюсь, ваш вопрос для меня весьма сложен, и мне трудно на него вам ответить. Ну вот, например, ведь вы пошли ко мне теперь мало того что по делу, а за чем-нибудь новеньким? Ведь так? Ведь так? — настаивал Свидригайлов с плутовскою улыбкой, — ну, представьте же себе после этого, что я сам-то, еще ехав сюда, в вагоне, на вас же рассчитывал, что вы мне тоже скажете что-нибудь новенького и что от вас же удастся мне чем-нибудь позаимствоваться! Вот какие мы богачи!
<br>
— Чем это позаимствоваться?
<br>
— Да что вам сказать? Разве я знаю чем? Видите, в каком трактиришке всё время просиживаю, и это мне всласть, то есть не то чтобы всласть, а так, надо же где-нибудь сесть. Ну, вот хоть эта бедная Катя — видели?.. Ну был бы я, например, хоть обжора, клубный гастроном, а то ведь вот что я могу есть! (Он ткнул пальцем в угол, где на маленьком столике, на жестяном блюдце, стояли остатки ужасного бифштекса с картофелем). Кстати, обедали вы? Я перекусил и больше не хочу. Вина, например, совсем не пью. Кроме шампанского, никакого, да и шампанского-то в целый вечер один стакан, да и то голова болит. Это я теперь, чтобы подмонтироваться, велел подать, потому что я куда-то собираюсь, и вы видите меня в особом расположении духа. Я потому давеча и спрятался, как школьник, что думал, что вы мне помешаете; но, кажется (он вынул часы), могу пробыть с вами час; теперь половина пятого. Верите ли, хотя бы что-нибудь было; ну, помещиком быть, ну, отцом, ну, уланом, фотографом, журналистом... н-ничего, никакой специальности! Иногда даже скучно. Право, думал, что вы мне скажете что-нибудь новенького.
<br>
— Да кто вы такой и зачем вы сюда приехали?
<br>
— Я кто такой? Вы знаете: дворянин, служил два года в кавалерии, потом так здесь в Петербурге шлялся, потом женился на Марфе Петровне и жил в деревне. Вот моя биография!
<br>
— Вы, кажется, игрок?
<br>
— Нет, какой я игрок. Шулер — не игрок.
<br>
— А вы были шулером?
<br>
— Да, был шулером.
<br>
— Что же, вас бивали?
<br>
— Случалось. А что?
<br>
— Ну, стало быть, вызвать на дуэль могли... да и вообще, оживляет.
<br>
— Не противоречу вам и притом не мастер я философствовать. Признаюсь вам, я сюда больше насчет женщин поскорее приехал.
<br>
— Только что похоронили Марфу Петровну?
<br>
— Ну да, — улыбнулся с побеждающею откровенностию Свидригайлов. — Так что ж? Вы, кажется, находите что-то дурное, что я о женщинах так говорю?
<br>
— То есть нахожу я или нет дурное в разврате?
<br>
— В разврате! Ну вот вы куда! А впрочем, по порядку прежде отвечу вам насчет женщины вообще; знаете, я расположен болтать. Скажите, для чего я буду себя сдерживать? Зачем же бросать женщин, коли я хоть до них охотник? По крайней мере, занятие.
<br>
— Так вы здесь только на разврат один и надеетесь?
<br>
— Ну так что ж, ну и на разврат! Дался им разврат. Да люблю, по крайней мере, прямой вопрос. В этом разврате, по крайней мере, есть нечто постоянное, основанное даже на природе и не подверженное фантазии, нечто всегдашним разожженным угольком в крови пребывающее, вечно поджигающее, которое и долго еще, и с летами, может быть, не так скоро зальешь. Согласитесь сами, разве не занятие в своем роде?
<br>
— Чему же тут радоваться? Это болезнь, и опасная.
<br>
— А, вот вы куда! Я согласен, что это болезнь, как и всё переходящее через меру, — а тут непременно придется перейти через меру, — но ведь это, во-первых, у одного так, у другого иначе, а во-вторых, разумеется, во всем держи меру, расчет, хоть и подлый, но что же делать? Не будь этого, ведь этак застрелиться, пожалуй, пришлось бы. Я согласен, что порядочный человек обязан скучать, но ведь, однако ж...
<br>
— А вы могли бы застрелиться?
<br>
— Ну вот! — с отвращением отпарировал Свидригайлов, — сделайте одолжение, не говорите об этом, — прибавил он поспешно и даже без всякого фанфаронства, которое выказывалось во всех прежних его словах. Даже лицо его как будто изменилось. — Сознаюсь в непростительной слабости, но что делать: боюсь смерти и не люблю, когда говорят о ней. Знаете ли, что я мистик отчасти?
<br>
— А! призраки Марфы Петровны! Что ж, приходить продолжают?
<br>
— Ну их, не поминайте; в Петербурге еще не было; да и черт с ними! — вскричал он с каким-то раздражительным видом. — Нет, будемте лучше об этом... да впрочем... Гм! Эх, мало времени, не могу я с вами долго остаться, а жаль! Было бы что сообщить.
<br>
— А что у вас, женщина?
<br>
— Да, женщина, так, нечаянный один случай... нет, я не про то.
<br>
— Ну, а мерзость всей этой обстановки на вас уже не действует? Уже потеряли силу остановиться?
<br>
— А вы и на силу претендуете? Хе-хе-хе! Удивили же вы меня сейчас, Родион Романыч, хоть я заранее знал, что это так будет. Вы же толкуете мне о разврате и об эстетике! Вы — Шиллер, вы — идеалист! Всё это, конечно, так и должно быть и надо бы удивляться, если б оно было иначе, но, однако ж, как-то все-таки странно в действительности... Ах, жаль, что времени мало, потому вы сами прелюбопытный субъект! А кстати, вы любите Шиллера? Я ужасно люблю.
<br>
— Но какой вы, однако же, фанфарон! — с некоторым отвращением произнес Раскольников.
<br>
— Ну, ей-богу же, нет! — хохоча отвечал Свидригайлов, — а впрочем, не спорю, пусть и фанфарон; но ведь почему же и не пофанфаронить, когда оно безобидно. Я семь лет прожил в деревне у Марфы Петровны, а потому, набросившись теперь на умного человека, как вы, — на умного и в высшей степени любопытного, просто рад поболтать, да, кроме того, выпил эти полстакана вина и уже капельку в голову ударило. А главное, существует одно обстоятельство, которое меня очень монтировало, но о котором я... умолчу. Куда же вы? — с испугом спросил вдруг Свидригайлов.
<br>
Раскольников стал было вставать. Ему сделалось и тяжело, и душно, и как-то неловко, что он пришел сюда. В Свидригайлове он убедился как в самом пустейшем и ничтожнейшем злодее в мире.
<br>
— Э-эх! Посидите, останьтесь, — упрашивал Свидригайлов, — да велите себе принести хоть чаю. Ну посидите, ну я не буду болтать вздору, о себе то есть. Я вам что-нибудь расскажу. Ну, хотите, я вам расскажу, как меня женщина, говоря вашим слогом, «спасала»? Это будет даже ответом на ваш первый вопрос, потому что особа эта — ваша сестра. Можно рассказывать? Да и время убьем.
<br>
— Рассказывайте, но я надеюсь, вы...
<br>
— О, не беспокойтесь! Притом же Авдотья Романовна даже и в таком скверном и пустом человеке, как я, может вселить только одно глубочайшее уважение.
<br><br>
<font size='5'>IV</font>
<br><br>
— Вы знаете, может быть (да я, впрочем, и сам вам рассказывал), — начал Свидригайлов, — что я сидел здесь в долговой тюрьме, по огромному счету, и не имея ни малейших средств в виду для уплаты. Нечего подробничать о том, как выкупила меня тогда Марфа Петровна; знаете ли, до какой степени одурманения может иногда полюбить женщина? Это была женщина честная, весьма неглупая (хотя и совершенно необразованная). Представьте же себе, что эта-то самая, ревнивая и честная женщина решилась снизойти, после многих ужасных исступлений и попреков, на некоторого рода со мною контракт, который и исполняла во всё время нашего брака. Дело в том, что она была значительно старше меня, кроме того, постоянно носила во рту какую-то гвоздичку. Я имел настолько свинства в душе и своего рода честности, чтоб объявить ей прямо, что совершенно верен ей быть не могу. Это признание привело ее в исступление, но, кажется, моя грубая откровенность ей в некотором роде понравилась: «Значит, дескать, сам не хочет обманывать, коли заранее так объявляет», — ну, а для ревнивой женщины это первое. После долгих слез состоялся между нами такого рода изустный контракт: первое, я никогда не оставлю Марфу Петровну и всегда пребуду ее мужем; второе, без ее позволения не отлучусь никуда; третье, постоянной любовницы не заведу никогда; четвертое, за это Марфа Петровна позволяет мне приглянуть иногда на сенных девушек, но не иначе как с ее секретного ведома; пятое, боже сохрани меня полюбить женщину из нашего сословия; шестое, если на случай, чего боже сохрани, меня посетит какая-нибудь страсть, большая и серьезная, то я должен открыться Марфе Петровне. Насчет последнего пункта Марфа Петровна была, впрочем, во всё время довольно спокойна; это была умная женщина, а следовательно, не могла же на меня смотреть иначе как на развратника и потаскуна, который серьезно полюбить не в состоянии. Но умная женщина и ревнивая женщина — два предмета разные, и вот в этом-то и беда. Впрочем, чтобы беспристрастно судить о некоторых людях, нужно заранее отказаться от иных предвзятых взглядов и от обыденной привычки к обыкновенно окружающим нас людям и предметам. На ваше суждение, более чем на чье-нибудь, я имею право надеяться. Может быть, вы уже очень много слышали о Марфе Петровне смешного и нелепого. Действительно, у ней были иные весьма смешные привычки; но скажу вам прямо, что я искренно сожалею о бесчисленных горестях, которых я был причиной. Ну и довольно, кажется, для весьма приличного oraison funèbre 1 нежнейшей жене нежнейшего мужа. В случаях наших ссор я, большею частию, молчал и не раздражался, и это джентельменничанье всегда почти достигало цели; оно на нее влияло, и ей даже нравилось; бывали случаи, что она мною даже гордилась. Но сестрицы вашей все-таки не вынесла. И каким образом это случилось, что она рискнула взять такую раскрасавицу в свой дом, в гувернантки! Я объясняю тем, что Марфа Петровна была женщина пламенная и восприимчивая и что, просто-запросто, она сама влюбилась, — буквально влюбилась, — в вашу сестрицу. Ну да и Авдотья-то Романовна! Я очень хорошо понял, с первого взгляда, что тут дело плохо, и — что вы думаете? — решился было и глаз не подымать на нее. Но Авдотья Романовна сама сделала первый шаг — верите или нет? Верите ли вы тоже, что Марфа Петровна до того доходила, что даже на меня сердилась сначала за мое всегдашнее молчание о вашей сестре, за то, что я так равнодушен на ее беспрерывные и влюбленные отзывы об Авдотье Романовне? Сам не понимаю, чего ей хотелось! Ну, уж конечно, Марфа Петровна рассказала Авдотье Романовне обо мне всю подноготную. У нее была несчастная черта, решительно всем рассказывать все наши семейные тайны и всем беспрерывно на меня жаловаться; как же было пропустить такого нового и прекрасного друга? Полагаю, что у них и разговору иного не было, как обо мне, и, уж без сомнения, Авдотье Романовне стали известны все эти мрачные, таинственные сказки, которые мне приписывают... Бьюсь об заклад, что вы уж что-нибудь в этом роде тоже слышали?
<br>
— Слышал. Лужин обвинял вас, что вы даже были причиной смерти ребенка. Правда это?
<br>
— Сделайте одолжение, оставьте все эти пошлости в покое, — с отвращением и брюзгливо отговорился Свидригайлов, — если вы так непременно захотите узнать обо всей этой бессмыслице, то я когда-нибудь расскажу вам особо, а теперь...
<br>
— Говорили тоже о каком-то вашем лакее в деревне и что будто бы вы были тоже чему-то причиной.
<br>
— Сделайте одолжение, довольно! — перебил опять с явным нетерпением Свидригайлов.
<br>
— Это не тот ли лакей, который вам после смерти трубку приходил набивать... еще сами мне рассказывали? — раздражался всё более и более Раскольников.
<br><br>
Свидригайлов внимательно поглядел на Раскольникова, и тому показалось, что во взгляде этом блеснула мгновенно, как молния, злобная усмешка, но Свидригайлов удержался и весьма вежливо отвечал:
<br>
— Это тот самый. Я вижу, что вас тоже всё это чрезвычайно интересует, и почту за долг, при первом удобном случае, по всем пунктам удовлетворить ваше любопытство. Черт возьми! Я вижу, что действительно могу показаться кому-нибудь лицом романическим. Судите же, до какой степени я обязан после того благодарить покойницу Марфу Петровну за то, что она наговорила вашей сестрице обо мне столько таинственного и любопытного. Не смею судить о впечатлении; но, во всяком случае, это было для меня выгодно. При всем естественном отвращении ко мне Авдотьи Романовны и несмотря на мой всегдашний мрачный и отталкивающий вид, — ей стало наконец жаль меня, жаль пропащего человека. А когда сердцу девушки станет жаль, то, уж разумеется, это для нее всего опаснее. Тут уж непременно захочется и «спасти», и образумить, и воскресить, и призвать к более благородным целям, и возродить к новой жизни и деятельности, — ну, известно, что можно намечтать в этом роде. Я тотчас же смекнул, что птичка сама летит в сетку, и, в свою очередь, приготовился. Вы, кажется, хмуритесь, Родион Романыч? Ничего-с, дело, как вы знаете, обошлось пустяками. (Черт возьми, сколько я пью вина!) Знаете, мне всегда было жаль, с самого начала, что судьба не дала родиться вашей сестре во втором или третьем столетии нашей эры, где-нибудь дочерью владетельного князька или там какого-нибудь правителя, или проконсула в Малой Азии. Она, без сомнения, была бы одна из тех, которые претерпели мученичество, и уж, конечно бы, улыбалась, когда бы ей жгли грудь раскаленными щипцами. Она бы пошла на это нарочно сама, а в четвертом и в пятом веках ушла бы в Египетскую пустыню и жила бы там тридцать лет, питаясь кореньями, восторгами и видениями. Сама она только того и жаждет, и требует, чтобы за кого-нибудь какую-нибудь муку поскорее принять, а не дай ей этой муки, так она, пожалуй, и в окно выскочит. Я слышал что-то о каком-то господине Разумихине. Он малый, говорят, рассудительный (что и фамилия его показывает, семинарист должно быть), ну так пусть и бережет вашу сестру. Одним словом, я, кажется, ее понял, что и считаю себе за честь. Но тогда, то есть в начале знакомства, сами знаете, бываешь всегда как-то легкомысленнее и глупее, смотришь ошибочно, видишь не то. Черт возьми, зачем же она так хороша? Я не виноват! Одним словом, у меня началось с самого неудержимого сладострастного порыва. Авдотья Романовна целомудренна ужасно, неслыханно и невиданно. (Заметьте себе, я вам сообщаю это о вашей сестре как факт. Она целомудренна, может быть, до болезни, несмотря на весь свой широкий ум, и это ей повредит) Тут у нас случилась одна девушка, Параша, черноокая Параша, которую только что привезли из другой деревни, сенная девушка, и которую я еще никогда не видывал, — хорошенькая очень, но глупа до невероятности: в слезы, подняла вой на весь двор, и вышел скандал. Раз, после обеда, Авдотья Романовна нарочно отыскала меня одного в аллее в саду и с сверкающими глазами потребовала от меня, чтоб я оставил бедную Парашу в покое. Это был чуть ли не первый разговор наш вдвоем. Я, разумеется, почел за честь удовлетворить ее желанию, постарался прикинуться пораженным, смущенным, ну, одним словом, сыграл роль недурно. Начались сношения, таинственные разговоры, нравоучения, поучения, упрашивания, умаливания, даже слезы, — верите ли, даже слезы! Вот до какой силы доходит у иных девушек страсть к пропаганде! Я, конечно, всё свалил на свою судьбу, прикинулся алчущим и жаждущим света и, наконец, пустил и ход величайшее и незыблемое средство к покорению женского сердца, средство, которое никогда и никого не обманет и которое действует решительно на всех до единой, без всякого исключения. Это средство известное — лесть. Нет ничего в мире труднее прямодушия, и нет ничего легче лести. Если в прямодушии только одна сотая доля нотки фальшивая, то происходит тотчас диссонанс, а за ним — скандал. Если же в лести даже всё до последней нотки фальшивое, и тогда она приятна и слушается не без удовольствия; хотя бы и с грубым удовольствием, но все-таки с удовольствием. И как бы ни груба была лесть, в ней непременно, по крайней мере, половина кажется правдою. И это для всех развитии и слоев общества. Даже весталку можно соблазнить лестью. А уж про обыкновенных людей и говорить нечего. Без смеху не могу себе припомнить, как один раз соблазнял я одну, преданную своему мужу, своим детям и своим добродетелям, барыню. Как эхо было весело и как мало было работы! А барыня действительно была добродетельна, по крайней мере по-своему. Вся моя тактика состояла в том, что я просто был каждую минуту раздавлен и падал ниц пред ее целомудрием. Я льстил безбожно, и только что, бывало, добьюсь пожатия руки, даже взгляда, то укоряю себя, что это я вырвал его у нее силой, что она сопротивлялась, что она так сопротивлялась, что я наверное бы никогда ничего не получил, если б я сам не был так порочен; что она, в невинности своей, не предусмотрела коварства и поддалась неумышленно, сама того не зная, не ведая, и прочее, и прочее. Одним словом, я достиг всего, а моя барыня оставалась в высшей степени уверена, что она невинна и целомудренна и исполняет все долги и обязанности, а погибла совершенно нечаянно. И как же она рассердилась на меня, когда я объявил ей в конце концов, что, по моему искреннему убеждению, она точно так же искала наслаждений, как и я. Бедная Марфа Петровна тоже ужасно поддавалась на лесть, и если бы только я захотел, то, конечно, отписал бы всё ее имение на себя еще при жизни. (Однако я ужасно много пью вина и болтаю). Надеюсь, что вы не рассердитесь, если я упомяну теперь, что тот же самый эффект начал сбываться и с Авдотьей Романовной. Да я сам был глуп и нетерпелив и всё дело испортил. Авдотье Романовне еще несколько раз и прежде (а один раз как-то особенно) ужасно не понравилось выражение глаз моих, верите вы этому? Одним словом, в них всё сильнее и неосторожнее вспыхивал некоторый огонь, который пугал ее и стал ей наконец ненавистен. Нечего рассказывать подробности, но мы разошлись. Тут я опять сглупил. Пустился грубейшим образом издеваться насчет всех этих пропаганд и обращений; Параша опять выступила на сцену, да и не она одна, — одним словом, начался содом. Ох, если бы вы видели, Родион Романыч, хоть раз в жизни глазки вашей сестрицы так, как они иногда умеют сверкать! Это ничего, что я теперь пьян и вот уже целый стакан вина выпил, я правду говорю; уверяю вас, что этот взгляд мне снился; шелест платья ее я уже наконец не мог выносить. Право, я думал, что со мною сделается падучая; никогда не воображал, что могу дойти до такого исступления. Одним словом, необходимо было помирится; но это было уже невозможно. И представьте себе, что я тогда сделал? До какой степени отупения бешенство может довести человека! Никогда не предпринимайте ничего в бешенстве, Родион Романыч. Рассчитывая, что Авдотья Романовна, в сущности, ведь нищая (ах, извините, я не то хотел... но ведь не всё ли равно, если выражается то же понятие?), одним словом, живет трудами рук своих, что у ней на содержании и мать, и вы (ах, черт, опять морщитесь...), я и решился предложить ей все мои деньги (тысяч до тридцати я мог и тогда осуществить) с тем, чтоб она бежала со мной хоть сюда, в Петербург. Разумеется, я бы тут поклялся в вечной любви, блаженстве и прочее, и прочее. Верите ли, я до того тогда врезался, что скажи она мне: зарежь или отрави Марфу Петровну и женись на мне, — это тотчас же было бы сделано! Но кончилось всё катастрофой, вам уже известною, и сами можете судить, до какого бешенства мог я дойти, узнав, что Марфа Петровна достала тогда этого подлейшего приказного, Лужина, и чуть не смастерила свадьбу, — что, в сущности, было бы то же самое, что и я предлагал. Так ли? Так ли? Ведь так? Я замечаю, что вы что-то очень внимательно стали слушать... интересный молодой человек...
<br><br>
Свидригайлов в нетерпении ударил кулаком по столу. Он раскраснелся. Раскольников видел ясно, что стакан или полтора шампанского, которые он выпил, отхлебывая неприметно, глотками, подействовали на него болезненно, — и решился воспользоваться случаем. Свидригайлов был ему очень подозрителен.
<br>
— Ну уж после этого я вполне убежден, что вы и сюда приехали, имея в виду мою сестру, — сказал он Свидригайлову прямо и не скрываясь, чтоб еще более раздразнить его.
<br>
— Эх, полноте, — как бы спохватился вдруг Свидригайлов, — я ведь вам говорил... и, кроме того, ваша сестра терпеть меня не может.
<br>
— Да в этом-то и я убежден, что не может, да не в том теперь дело.
<br>
— А вы убеждены, что не может? (Свидригайлов прищурился и насмешливо улыбнулся). Вы правы, она меня не любит; но никогда не ручайтесь в делах, бывших между мужем и женой или любовником и любовницей. Тут есть всегда один уголок, который всегда всему свету остается неизвестен и который известен только им двум. Вы ручаетесь, что Авдотья Романовна на меня с отвращением смотрела?
<br>
— По некоторым словам и словечкам вашим во время вашего рассказа я замечаю, что у вас и теперь свои виды и самые неотлагательные намерения на Дуню, разумеется подлые.
<br>
— Как! У меня вырывались такие слова и словечки? — пренаивно испугался вдруг Свидригайлов, не обратив ни малейшего внимания на эпитет, приданный его намерениям.
<br>
— Да они и теперь вырываются. Ну чего вы, например, так боитесь? Чего вы вдруг теперь испугались?
<br>
— Я боюсь и пугаюсь? Пугаюсь вас? Скорее вам бояться меня, cher ami. 2 И какая, однако ж, дичь... А впрочем, я охмелел, я это вижу; чуть было опять не проговорился. К черту вино! Эй, воды!
<br>
Он схватил бутылку и без церемонии вышвырнул ее за окошко. Филипп принес воды.
<br>
— Это всё вздор, — сказал Свидригайлов, намачивая полотенце и прикладывая его к голове, — а я вас одним словом могу осадить и все ваши подозрения в прах уничтожить. Знаете ль вы, например, что я женюсь?
<br>
— Вы уже это мне и прежде говорили.
<br>
— Говорил? Забыл. Но тогда я не мог говорить утвердительно, потому даже невесты еще не видал; я только намеревался. Ну а теперь у меня уж есть невеста, и дело сделано, и если бы только не дела, неотлагательные, то я бы непременно вас взял и сейчас к ним повез, — потому я вашего совета хочу спросить. Эй, черт! Всего десять минут остается. Видите, смотрите на часы; а впрочем, я вам расскажу, потому это интересная вещица, моя женитьба-то, в своем то есть роде, — куда вы? Опять уходить?
<br>
— Нет, я уж теперь не уйду.
<br>
— Совсем не уйдете? Посмотрим! Я вас туда свезу, это правда, покажу невесту, но только не теперь, а теперь вам скоро будет пора. Вы направо, я налево. Вы эту Ресслих знаете? Вот эту самую Ресслих, у которой я теперь живу, — а? Слышите? Нет, вы что думаете, вот та самая, про которую говорят, что девчонка-то, в воде-то, зимой-то, — ну, слышите ли? Слышите ли? Ну, так она мне всё это состряпала; тебе, говорит, так-то скучно, развлекись время. А я ведь человек мрачный, скучный. Вы думаете, веселый? Нет, мрачный: вреда не делаю, а сижу в углу; иной раз три дня не разговорят. А Ресслих эта шельма, я вам скажу, она ведь что в уме держит: я наскучу, жену-то брошу и уеду, а жена ей достанется, она ее и пустит в оборот; в нашем слою то есть, да повыше. Есть, говорит, один такой расслабленный отец, отставной чиновник, в кресле сидит и третий год ногами не двигается. Есть, говорит, и мать, дама рассудительная, мамаша-то. Сын где-то в губернии служит, не помогает. Дочь вышла замуж и не навещает, а на руках два маленькие племянника (своих-то мало), да взяли, не кончив курса, из гимназии девочку, дочь свою последнюю, через месяц только что шестнадцать лет минет, значит, через месяц ее и выдать можно. Это за меня-то. Мы поехали; как это у них смешно; представляюсь: помещик, вдовец, известной фамилии, с такими-то связями, с капиталом, — ну что ж, что мне пятьдесят, а той и шестнадцати нет? Кто ж на это смотрит? Ну а ведь заманчиво, а? Ведь заманчиво, ха-ха! Посмотрели бы вы, как я разговорился с папашей да с мамашей! Заплатить надо, чтобы только посмотреть на меня в это время. Выходит она, приседает, ну можете себе представить, еще в коротеньком платьице, неразвернувшийся бутончик, краснеет, вспыхивает, как заря (сказали ей, конечно). Не знаю, как вы насчет женских личик, но, по-моему, эти шестнадцать лет, эти детские еще глазки, эта робость и слезинки стыдливости, — по-моему, это лучше красоты, а она еще к тому ж и собой картинка. Светленькие волоски, в маленькие локончики барашком взбитые, губки пухленькие, аленькие, ножки — прелесть!.. Ну, познакомились, я объявил, что спешу по домашним обстоятельствам, и на другой же день, третьего дня то есть, нас и благословили. С тех пор как приеду, так сейчас ее к себе на колени, да так и не спускаю... Ну, вспыхивает, как заря, а я целую поминутно; мамаша-то, разумеется, внушает, что это, дескать, твой муж и что это так требуется, одним словом, малина! И это состояние теперешнее, жениховое, право, может быть, лучше и мужнего. Тут что называется La nature et la vérité! 3 Xa-xa! Я с нею раза два переговаривал — куда не глупа девчонка; иной раз так украдкой на меня взглянет — ажно прожжет. А знаете, у ней личико вроде Рафаэлевой Мадонны. Ведь у Сикстинской Мадонны лицо фантастическое, лицо скорбной юродивой, вам это не бросилось в глаза? Ну, так в этом роде. Только что нас благословили, я на другой день на полторы тысячи и привез: бриллиантовый убор один, жемчужный другой да серебряную дамскую туалетную шкатулку — вот какой величины, со всякими разностями, так даже у ней, у мадонны-то, личико зарделось. Посадил я ее вчера на колени, да, должно быть, уж очень бесцеремонно, — вся вспыхнула и слезинки брызнули, да выдать-то не хочет, сама вся горит. Ушли все на минуту, мы с нею как есть одни остались, вдруг бросается мне на шею (сама в первый раз), обнимает меня обеими ручонками, целует и клянется, что она будет мне послушною, верною и доброю женой, что она сделает меня счастливым, что она употребит всю жизнь, всякую минуту своей жизни, всем, всем пожертвует, а за всё это желает иметь от меня только одно мое уважение и более мне, говорит, «ничего, ничего не надо, никаких подарков!» Согласитесь сами, что выслушать подобное признание наедине от такого шестнадцатилетнего ангельчика, в тюлевом платьице, со взбитыми локончиками, с краскою девичьего стыда и со слезинками энтузиазма в глазах, — согласитесь сами, оно довольно заманчиво. Ведь заманчиво? Ведь стоит чего-нибудь, а? Ну, ведь стоит? Ну...ну слушайте... ну, поедемте к моей невесте... только не сейчас!
<br>
— Одним словом, в вас эта чудовищная разница лет и развитии и возбуждает сладострастие! И неужели вы в самом деле так женитесь?
<br>
— А что ж? Непременно. Всяк об себе сам промышляет и всех веселей тот и живет, кто всех лучше себя сумеет надуть. Ха-ха! Да что вы в добродетель-то так всем дышлом въехали? Пощадите, батюшка, я человек грешный. Хе-хе-хе!
<br>
— Вы, однако ж, пристроили детей Катерины Ивановны. Впрочем... впрочем, вы имели на это свои причины... я теперь всё понимаю.
<br>
— Детей я вообще люблю, я очень люблю детей, — захохотал Свидригайлов. — На этот счет я вам могу даже рассказать прелюбопытный один эпизод, который и до сих пор продолжается. В первый же день по приезде пошел я по разным этим клоакам, ну, после семи-то лет так и набросился. Вы, вероятно, замечаете, что я со своею компанией не спешу сходиться, с прежними-то друзьями и приятелями. Ну да и как можно дольше без них протяну. Знаете: у Марфы Петровны в деревне меня до смерти измучили воспоминания о всех этих таинственных местах и местечках, в которых, кто знает, тот много может найти. Черт возьми! Народ пьянствует, молодежь образованная от бездействия перегорает в несбыточных снах и грезах, уродуется в теориях; откуда-то жиды наехали, прячут деньги, а всё остальное развратничает. Так и пахнул на меня этот город с первых часов знакомым запахом. Попал я на один танцевальный так называемый вечер — клоак страшный (а я люблю клоаки именно с грязнотцой), ну, разумеется, канкан, каких нету и каких в мое время и не было. Да-с, в этом прогресс. Вдруг, смотрю, девочка, лет тринадцати, премило одетая, танцует с одним виртуозом; другой пред ней визави. У стенки же на стуле сидит ее мать. Ну можете себе представить, каков канкан! Девочка конфузится, краснеет, наконец принимает себе в обиду и начинает плакать. Виртуоз подхватывает ее и начинает ее вертеть и пред нею представлять, все кругом хохочут и — люблю в такие мгновения нашу публику, хотя бы даже и канканную, — хохочут и кричат: «И дело, так и надо! А не возить детей!» Ну, мне-то наплевать, да и дела нет: логично аль не логично сами себя они утешают! Я тотчас мое место наметил, подсел к матери и начинаю о том, что я тоже приезжий, что какие всё тут невежи, что они не умеют отличать истинных достоинств и питать достодолжного уважения; дал знать, что у меня денег много; пригласил довезти в своей карете; довез домой, познакомился (в какой-то каморке от жильцов стоят, только что приехали). Мне объявили, что мое знакомство и она, и дочь ее могут принимать не иначе как за честь; узнаю, что у них ни кола, ни двора, а приехали хлопотать о чем-то в каком-то присутствии; предлагаю услуги, деньги; узнаю, что они ошибкой поехали на вечер, думая, что действительно танцевать там учат; предлагаю способствовать с своей стороны воспитанию молодой девицы, французскому языку и танцам. Принимают с восторгом, считают за честь, и до сих пор знаком... Хотите, поедем, — только не сейчас.
<br>
— Оставьте, оставьте ваши подлые, низкие анекдоты, развратный, низкий, сладострастный человек!
<br>
— Шиллер-то, Шиллер-то наш, Шиллер-то! Où va-t-elle la vertu se nicher? 4 А знаете, я нарочно буду вам этакие вещи рассказывать, чтобы слышать ваши вскрикивания. Наслаждение!
<br>
— Еще бы, разве я сам себе в эту минуту не смешон? — со злобою пробормотал Раскольников.
<br>
Свидригайлов хохотал во все горло; наконец кликнул Филиппа, расплатился и стал вставать.
<br>
— Ну да и пьян же я, assez causé! 5 — сказал он, — наслаждение!
<br>
— Еще бы вам-то не ощущать наслаждения, — вскрикнул Раскольников, тоже вставая, — разве для исшаркавшегося развратника рассказывать о таких похождениях, — имея в виду какое-нибудь чудовищное намерение в этом же роде, — не наслаждение да еще при таких обстоятельствах и такому человеку, как я... Разжигает.
<br>
— Ну, если так, — даже с некоторым удивлением ответил Свидригайлов, рассматривая Раскольникова, — если так, то вы и сами порядочный циник. Материал, по крайней мере, заключаете в себе огромный. Сознавать много можете, много... ну да вы и делать-то много можете. Ну, однако ж, довольно. Искренно жалею, что с вами мало переговорил, да вы от меня не уйдете... Вот подождите только...
<br><br>
Свидригайлов пошел вон из трактира. Раскольников за ним. Свидригайлов был, однако, не очень много хмелен; в голову только на мгновение ударило, хмель же отходил с каждою минутой. Он был чем-то очень озабочен, чем-то чрезвычайно важным, и хмурился. Какое-то ожидание, видимо, волновало его и беспокоило. С Раскольниковым в последние минуты он как-то вдруг изменился и с каждою минутой становился грубее и насмешливее. Раскольников всё это приметил и был тоже в тревоге. Свидригайлов стал ему очень подозрителен; он решился пойти за ним.
<br>
Сошли на тротуар.
<br>
— Вам направо, а мне налево или, пожалуй, наоборот, только — adieu, mon plaisir, до радостного свидания!
<br>
И он пошел направо к Сенной.
<br><br>
<font size='5'>V</font>
<br><br>
Раскольников пошел вслед за ним.
<br>
— Это что! — вскричал Свидригайлов, оборачиваясь, — я ведь, кажется, сказал...
<br>
— Это значит то, что я от вас теперь не отстану.
<br>
— Что-о-о?
<br>
Оба остановились, и оба с минуту глядели друг на друга, как бы меряясь.
<br>
— Из всех ваших полупьяных рассказов, — резко отрезал Раскольников, — я заключил положительно, что вы не только не оставили ваших подлейших замыслов на мою сестру, но даже более чем когда-нибудь ими заняты. Мне известно, что сегодня утром сестра моя получила какое-то письмо. Вам всё время не сиделось на месте... Вы, положим, могли откопать по дороге какую-нибудь жену; но это ничего не значит. Я желаю удостовериться лично...
<br>
Раскольников вряд ли и сам мог определить, чего ему именно теперь хотелось и в чем именно желал он удостовериться лично.
<br>
— Вот как! А хотите, я сейчас полицию кликну?
<br>
— Кличь!
<br>
Они опять постояли с минуту друг пред другом. Наконец лицо Свидригайлова изменилось. Удостоверившись, что Раскольников не испугался угрозы, он принял вдруг самый веселый и дружеский вид.
<br>
— Ведь этакой! Я нарочно о вашем деле с вами не заговаривал, хоть меня, разумеется, мучит любопытство. Дело фантастическое. Отложил было до другого раза, да, право, вы способны и мертвого раздразнить... Ну пойдемте, только заранее скажу: теперь только на минутку домой, чтобы денег захватить; потом запираю квартиру, беру извозчика и на целый вечер на Острова. Ну куда же вам за мной?
<br>
— Я покамест на квартиру, да и то не к вам, а к Софье Семеновне, извиниться, что на похоронах не был.
<br>
— Это как вам угодно, но Софьи Семеновны дома нет. Она всех детей отвела к одной даме, к одной знатной даме-старушке, к моей прежней давнишней знакомой и распорядительнице в каких-то сиротских заведениях. Я очаровал эту даму, внеся ей деньги за всех трех птенцов Катерины Ивановны, кроме того, и на заведения пожертвовал еще денег; наконец, рассказал ей историю Софьи Семеновны, даже со всеми онерами, ничего не скрывая. Эффект произвело неописанный. Вот почему Софье Семеновне и назначено было явиться сегодня же, прямо в — ую отель, где временно, с дачи, присутствует моя барыня.
<br>
— Нужды нет, я все-таки зайду.
<br>
— Как хотите, только я-то вам не товарищ; а мне что! Вот мы сейчас и дома. Скажите, я убежден, вы оттого на меня смотрите подозрительно, что я сам был настолько деликатен и до сих пор не беспокоил вас расспросами... вы понимаете? Вам показалось это делом необыкновенным; бьюсь об заклад, что так! Ну вот и будьте после того деликатным.
<br>
— И подслушивайте у дверей!
<br>
— А, вы про это! — засмеялся Свидригайлов, — да, я бы удивился, если бы, после всего, вы пропустили это без замечания. Ха-ха! Я хоть нечто и понял из того, что вы тогда... там... накуролесили и Софье Семеновне сами рассказывали, но, однако, что ж это такое? Я, может, совсем отсталый человек и ничего уж понимать не могу. Объясните, ради бога, голубчик! Просветите новейшими началами.
<br>
— Ничего вы не могли слышать, врете вы всё!
<br>
— Да я не про то, не про то (хоть я, впрочем, кое-что и слышал), нет, я про то, что вы вот всё охаете да охаете! Шиллер-то в вас смущается поминутно. А теперь вот и у дверей не подслушивай. Если так, ступайте да и объявите по начальству, что вот, дескать, так и так, случился со мной такой казус: в теории ошибочка небольшая вышла. Если же убеждены, что у дверей нельзя подслушивать, а старушонок можно лущить чем попало, в свое удовольствие, так уезжайте куда-нибудь поскорее в Америку! Бегите, молодой человек! Может, есть еще время. Я искренно говорю. Денег, что ли, нет? Я дам на дорогу.
<br>
— Я совсем об этом не думаю, — перервал было Раскольников с отвращением.
<br>
— Понимаю (вы, впрочем, не утруждайте себя: если хотите, то много и не говорите); понимаю, какие у вас вопросы в ходу: нравственные, что ли? вопросы гражданина и человека? А вы их побоку; зачем они вам теперь-то? Хе-хе! Затем, что всё еще и гражданин и человек? А коли так, так и соваться не надо было; нечего не за свое дело браться. Ну застрелитесь; что, аль не хочется?
<br>
— Вы, кажется, нарочно хотите меня раздразнить, чтоб я только от вас теперь отстал...
<br>
— Вот чудак-то, да мы уж пришли, милости просим на лестницу. Видите, вот тут вход к Софье Семеновне, смотрите, нет никого! Не верите? Спросите у Капернаумова; она им ключ отдает. Вот она и сама madame de Капернаумов, а? Что? (она глуха немного) ушла? Куда? Ну вот, слышали теперь? Нет ее и не будет до глубокого, может быть, вечера. Ну, теперь пойдемте ко мне. Ведь вы хотели и ко мне? Ну вот, мы и у меня. Madame Ресслих нет дома. Эта женщина вечно в хлопотах, но хорошая женщина, уверяю вас... может быть, она бы вам пригодилась, если бы вы были несколько рассудительнее. Ну вот, извольте видеть: я беру из бюро этот пятипроцентный билет (вот у меня их еще сколько!), а этот сегодня побоку у менялы пойдет. Ну, видели? Более мне терять времени нечего. Бюро запирается, квартира запирается, и мы опять на лестнице. Ну, хотите, наймемте извозчика! Я ведь на Острова. Не угодно ли прокатиться? Вот я беру эту коляску на Елагин, что? Отказываетесь? Не выдержали? Прокатимтесь, ничего. Кажется, дождь надвигается, ничего, спустим верх...
<br><br>
Свидригайлов сидел уже в коляске. Раскольников рассудил, что подозрения его, по крайней мере в эту минуту, несправедливы. Не отвечая ни слова, он повернулся и пошел обратно по направлению к Сенной. Если б он обернулся хоть раз дорогой, то успел бы увидеть, как Свидригайлов, отъехав не более ста шагов, расплатился с коляской и сам очутился на тротуаре. Но он ничего уже не мог видеть и зашел уже за угол. Глубокое отвращение влекло его прочь от Свидригайлова. «И я мог хоть мгновение ожидать чего-нибудь от этого грубого злодея, от этого сладострастного развратника и подлеца!» — вскричал он невольно. Правда, что суждение свое Раскольников произнес слишком поспешно и легкомысленно. Было нечто во всей обстановке Свидригайлова, что, по крайней мере, придавало ему хоть некоторую оригинальность, если не таинственность. Что же касалось во всем этом сестры, то Раскольников оставался все-таки убежден наверно, что Свидригайлов не оставит ее в покое. Но слишком уж тяжело и невыносимо становилось обо всем этом думать и передумывать!
<br><br>
По обыкновению своему, он, оставшись один, с двадцати шагов впал в глубокую задумчивость. Взойдя на мост, он остановился у перил и стал смотреть на воду. А между тем над ним стояла Авдотья Романовна.
<br>
Он повстречался с нею при входе на мост, но прошел мимо, не рассмотрев ее. Дунечка еще никогда не встречала его таким на улице и была поражена до испуга. Она остановилась и не знала: окликнуть его или нет? Вдруг она заметила поспешно подходящего со стороны Сенной Свидригайлова.
<br><br>
Но тот, казалось, приближался таинственно и осторожно. Он не взошел на мост, а остановился в стороне, на тротуаре, стараясь всеми силами, чтоб Раскольников не увидал его. Дуню он уже давно заметил и стал делать ей знаки. Ей показалось, что знаками своими он упрашивал ее не окликать брата и оставить его в покое, а звал ее к себе.
<br>
Так Дуня и сделала. Она потихоньку обошла брата и приблизилась к Свидригайлову.
<br>
— Пойдемте поскорее, — прошептал ей Свидригайлов. — Я не желаю, чтобы Родион Романыч знал о нашем свидании. Предупреждаю вас, что я с ним сидел тут недалеко, в трактире, где он отыскал меня сам, и насилу от него отвязался. Он знает почему-то о моем к вам письме и что-то подозревает. Уж, конечно, не вы ему открыли? А если не вы, так кто же?
<br>
— Вот мы уже поворотили за угол, — перебила Дуня, — теперь нас брат не увидит. Объявляю вам, что я не пойду с вами дальше. Скажите мне всё здесь; всё это можно сказать и на улице.
<br>
— Во-первых, этого никак нельзя сказать на улице; во-вторых, вы должны выслушать и Софью Семеновну; в-третьих, я покажу вам кое-какие документы... Ну да, наконец, если вы не согласитесь войти ко мне, то я отказываюсь от всяких разъяснений и тотчас же ухожу. При этом попрошу вас не забывать, что весьма любопытная тайна вашего возлюбленного братца находится совершенно в моих руках.
<br>
Дуня остановилась в нерешительности и пронзающим взглядом смотрела на Свидригайлова.
<br>
— Чего вы боитесь! — заметил тот спокойно, — город не деревня. И в деревне вреда сделали больше вы мне, чем я вам, а тут...
<br>
— Софья Семеновна предупреждена?
<br>
— Нет, я не говорил ей ни слова и даже не совсем уверен, дома ли она теперь? Впрочем, вероятно, дома. Она сегодня похоронила свою родственницу: не такой день, чтобы по гостям ходить. До времени я никому не хочу говорить об этом и даже раскаиваюсь отчасти, что вам сообщил. Тут малейшая неосторожность равняется уже доносу. Я живу вот тут, вот в этом доме, вот мы и подходим. Вот это дворник нашего дома; дворник очень хорошо меня знает; вот он кланяется; он видит, что я иду с дамой, и уж, конечно, успел заметить ваше лицо, а это вам пригодится, если вы очень боитесь и меня подозреваете. Извините, что я так грубо говорю. Сам я живу от жильцов. Софья Семеновна живет со мною стена об стену, тоже от жильцов. Весь этаж в жильцах. Чего же вам бояться, как ребенку? Или я уж так очень страшен?
<br>
Лицо Свидригайлова искривилось в снисходительную улыбку; но ему было уже не до улыбки. Сердце его стукало, и дыхание спиралось в груди. Он нарочно говорил громче, чтобы скрыть свое возраставшее волнение; но Дуня не успела заметить этого особенного волнения; уж слишком раздражило ее замечание о том, что она боится его, как ребенок, и что он так для нее страшен.
<br>
— Хоть я и знаю, что вы человек... без чести, но я вас нисколько не боюсь. Идите вперед, — сказала она, по-видимому спокойно, но лицо ее было очень бледно.
<br>
Свидригайлов остановился у квартиры Сони.
<br>
— Позвольте справиться, дома ли. Нету. Неудача! Но я знаю, что она может прийти очень скоро. Если она вышла, то не иначе как к одной даме, по поводу своих сирот. У них мать умерла. Я тут также ввязался и распоряжался. Если Софья Семеновна не воротится через десять минут, то я пришлю ее к вам самое, если хотите, сегодня же; ну вот и мой нумер. Вот мои две комнаты. За дверью помещается моя хозяйка, госпожа Ресслих. Теперь взгляните сюда, я вам покажу мои главные документы: из моей спальни эта вот дверь ведет в совершенно пустые две комнаты, которые отдаются внаем. Вот они... на это вам нужно взглянуть несколько внимательнее...
<br><br>
Свидригайлов занимал две меблированные, довольно просторные комнаты. Дунечка недоверчиво осматривалась, но ничего особенного не заметила ни в убранстве, ни в расположении комнат, хотя бы и можно было кой-что заметить, например, что квартира Свидригайлова приходилась как-то между двумя почти необитаемыми квартирами. Вход к нему был не прямо из коридора, а через две хозяйкины комнаты, почти пустые. Из спальни же Свидригайлов, отомкнув дверь, запертую на ключ, показал Дунечке тоже пустую, отдающуюся внаем квартиру. Дунечка остановилась было на пороге, не понимая, для чего ее приглашают смотреть, но Свидригайлов поспешил с разъяснением:
<br>
— Вот, посмотрите сюда, в эту вторую большую комнату. Заметьте эту дверь, она заперта на ключ. Возле дверей стоит стул, всего один стул в обеих комнатах. Это я принес из своей квартиры, чтоб удобнее слушать. Вот там сейчас за дверью стоит стол Софьи Семеновны; там она сидела и разговаривала с Родионом Романычем. А я здесь подслушивал, сидя на стуле, два вечера сряду, оба раза часа по два, — и, уж конечно, мог узнать что-нибудь, как вы думаете?
<br>
— Вы подслушивали?
<br>
— Да, я подслушивал; теперь пойдемте ко мне; здесь и сесть негде.
<br><br>
Он привел Авдотью Романовну обратно в свою первую комнату, служившую ему залой, и пригласил ее сесть на стул. Сам сел на другом конце стола, по крайней мере от нее на сажень, но, вероятно, в глазах его уже блистал тот же самый пламень, который так испугал когда-то Дунечку. Она вздрогнула и еще раз недоверчиво осмотрелась. Жест ее был невольный; ей, видимо, не хотелось выказывать недоверчивости. Но уединенное положение квартиры Свидригайлова наконец ее поразило. Ей хотелось спросить, дома ли по крайней мере его хозяйка, но она не спросила... из гордости. К тому же и другое, несоразмерно большее страдание, чем страх за себя, было в ее сердце. Она нестерпимо мучилась.
<br>
— Вот ваше письмо, — начала она, положив его на стол. — Разве возможно то, что вы пишете? Вы намекаете на преступление, совершенное будто бы братом. Вы слишком ясно намекаете, вы не смеете теперь отговариваться. Знайте же, что я еще до вас слышала об этой глупой сказке и не верю ей ни в одном слове. Это гнусное и смешное подозрение. Я знаю историю и как и отчего она выдумалась. У вас не может быть никаких доказательств. Вы обещали доказать: говорите же! Но заранее знайте, что я вам не верю! Не верю!..
<br>
Дунечка проговорила это скороговоркой, торопясь, и на мгновение краска бросилась ей в лицо.
<br>
— Если бы вы не верили, то могло ли сбыться, чтобы вы рискнули прийти одна ко мне? Зачем же вы пришли? Из одного любопытства?
<br>
— Не мучьте меня, говорите, говорите!
<br>
— Нечего и говорить, что вы храбрая девушка. Ей-богу, я думал, что вы попросите господина Разумихина сопровождать вас сюда. Но его ни с вами, ни кругом вас не было, я-таки смотрел: это отважно, хотели, значит, пощадить Родиона Романыча. Впрочем, в вас всё божественно... Что же касается до вашего брата, то что я вам скажу? Вы сейчас его видели сами. Каков?
<br>
— Не на этом же одном вы основываете?
<br>
— Нет, не на этом, а на его собственных словах. Вот сюда два вечера сряду он приходил к Софье Семеновне. Я вам показывал, где они сидели. Он сообщил ей полную свою исповедь. Он убийца. Он убил старуху чиновницу, процентщицу, у которой и сам закладывал вещи; убил тоже сестру ее, торговку, по имени Лизавету, нечаянно вошедшую во время убийства сестры. Убил он их обеих топором, который принес с собою. Он их убил, чтоб ограбить, и ограбил; взял деньги и кой-какие вещи... Он сам это всё передавал слово в слово Софье Семеновне, которая одна и знает секрет, но в убийстве не участвовала ни словом, ни делом, а, напротив, ужаснулась так же, как и вы теперь. Будьте покойны, она его не выдаст.
<br>
— Этого быть не может! — бормотала Дунечка бледными, помертвевшими губами; она задыхалась, — быть не может, нет никакой, ни малейшей причины, никакого повода... Это ложь! Ложь!
<br>
— Он ограбил, вот и вся причина. Он взял деньги и вещи. Правда, он, по собственному своему сознанию, не воспользовался ни деньгами, ни вещами, а снес их куда-то под камень, где они и теперь лежат. Но это потому, что он не посмел воспользоваться.
<br>
— Да разве вероятно, чтоб он мог украсть, ограбить? Чтоб он мог об этом только помыслить? — вскричала Дуня и вскочила со стула. — Ведь вы его знаете, видели? Разве он может быть вором?
<br>
Она точно умаливала Свидригайлова; она весь свой страх забыла.
<br>
— Тут, Авдотья Романовна, тысячи и миллионы комбинаций и сортировок. Вор ворует, зато уж он про себя и знает, что он подлец; а вот я слышал про одного благородного человека, что почту разбил; так кто его знает, может, он и в самом деле думал, что порядочное дело сделал! Разумеется, я бы и сам не поверил, так же как и вы, если бы мне передали со стороны. Но своим собственным ушам я поверил. Он Софье Семеновне и причины все объяснял; но та и ушам своим сначала не поверила, да глазам наконец поверила, своим собственным глазам. Он ведь сам ей лично передавал.
<br>
— Какие же... причины!
<br>
— Дело длинное, Авдотья Романовна. Тут, как бы вам это выразить, своего рода теория, то же самое дело, по которому я нахожу, например, что единичное злодейство позволительно, если главная цель хороша. Единственное зло и сто добрых дел! Оно тоже, конечно, обидно для молодого человека с достоинствами и с самолюбием непомерным знать, что были бы, например, всего только тысячи три, и вся карьера, всё будущее в его жизненной цели формируется иначе, а между тем нет этих трех тысяч. Прибавьте к этому раздражение от голода, от тесной квартиры, от рубища, от яркого сознания красоты своего социального положения, а вместе с тем положения, сестры и матери. Пуще же всего тщеславие, гордость и тщеславие, а впрочем, бог его знает, может, и при хороших наклонностях... Я ведь его не виню, не думайте, пожалуйста; да и не мое дело. Тут была тоже одна собственная теорийка, — так себе теория, — по которой люди разделяются, видите ли, на материал и на особенных людей, то есть на таких людей, для которых, по их высокому положению, закон не писан, а напротив, которые сами сочиняют законы остальным людям, материялу-то, сору-то. Ничего, так себе теорийка; une théorie comme une autre. 1Наполеон его ужасно увлек, то есть, собственно, увлекло его то, что очень многие гениальные люди на единичное зло не смотрели, а шагали через, не задумываясь. Он, кажется, вообразил себе, что и он гениальный человек, — то есть был в том некоторое время уверен. Он очень страдал и теперь страдает от мысли, что теорию-то сочинить он умел, а перешагнуть-то, не задумываясь, и не в состоянии, стало быть человек не гениальный. Ну, а уж это для молодого человека с самолюбием и унизительно, в наш век-то особенно...
<br>
— А угрызение совести? Вы отрицаете в нем, стало быть, всякое нравственное чувство? Да разве он таков?
<br>
— Ах, Авдотья Романовна, теперь всё помутилось, то есть, впрочем, оно и никогда в порядке-то особенном не было. Русские люди вообще широкие люди, Авдотья Романовна, широкие, как их земля, и чрезвычайно склонны к фантастическому, к беспорядочному; но беда быть широким без особенной гениальности. А помните, как много мы в этом же роде и на эту же тему переговорили с вами вдвоем, сидя по вечерам на террасе в саду, каждый раз после ужина. Еще вы меня именно этой широкостью укоряли. Кто знает, может, в то же самое время и говорили, когда он здесь лежал да свое обдумывал. У нас в образованном обществе особенно священных преданий ведь нет, Авдотья Романовна: разве кто как-нибудь себе по книгам составит... али из летописей что-нибудь выведет. Но ведь это больше ученые и, знаете, в своем роде всё колпаки, так что даже и неприлично светскому человеку. Впрочем, мои мнения вообще вы знаете; я никого решительно не обвиняю. Сам я белоручка, этого и придерживаюсь. Да мы об этом уже не раз говорили. Я даже имел счастье интересовать вас моими суждениями... Вы очень бледны, Авдотья Романовна!
<br>
— Я эту теорию его знаю. Я читала его статью в журнале о людях, которым всё разрешается... Мне приносил Разумихин...
<br>
— Господин Разумихин? Статью вашего брата? В журнале? Есть такая статья? Не знал я. Вот, должно быть, любопытно-то! Но куда же вы, Авдотья Романовна?
<br>
— Я хочу видеть Софью Семеновну, — проговорила слабым голосом Дунечка. — Куда к ней пройти? Она, может, и пришла; я непременно, сейчас хочу ее видеть. Пусть она...
<br>
Авдотья Романовна не могла договорить; дыхание ее буквально пресеклось.
<br>
— Софья Семеновна не воротится до ночи. Я так полагаю. Она должна была прийти очень скоро, если же нет, то уж очень поздно...
<br>
— А, так ты лжешь! Я вижу... ты лгал... ты всё лгал!.. Я тебе не верю! Не верю! Не верю! — кричала Дунечка в настоящем исступлении, совершенно теряя голову.
<br>
Почти в обмороке упала она на стул, который поспешил ей подставить Свидригайлов.
<br>
— Авдотья Романовна, что с вами, очнитесь! Вот вода. Отпейте один глоток...
<br>
Он брызнул на нее воды. Дунечка вздрогнула и очнулась.
<br>
— Сильно подействовало! — бормотал про себя Свидригайлов, нахмурясь. — Авдотья Романовна, успокойтесь! Знайте, что у него есть друзья. Мы его спасем, выручим. Хотите, я увезу его за границу? У меня есть деньги; я в три дня достану билет. А насчет того, что он убил, то он еще наделает много добрых дел, так что всё это загладится; успокойтесь. Великим человеком еще может быть. Ну что с вами? Как вы себя чувствуете?
<br>
— Злой человек! Он еще насмехается. Пустите меня..
<br>
— Куда вы? Да куда вы?
<br>
— К нему. Где он? Вы знаете? Отчего эта дверь заперта? Мы сюда вошли в эту дверь, а теперь она заперта на ключ. Когда вы успели запереть ее на ключ?
<br>
— Нельзя же было кричать на все комнаты о том, что мы здесь говорили. Я вовсе не насмехаюсь; мне только говорить этим языком надоело. Ну куда вы такая пойдете? Или вы хотите предать его? Вы его доведете до бешенства, и он предаст себя сам. Знайте, что уж за ним следят, уже попали на след. Вы только его выдадите. Подождите: я видел его и говорил с ним сейчас; его еще можно спасти. Подождите, сядьте, обдумаем вместе. Я для того и звал вас, чтобы поговорить об этом наедине и хорошенько обдумать. Да сядьте же!
<br>
— Каким образом вы можете его спасти? Разве его можно спасти?
<br>
Дуня села. Свидригайлов сел подле нее.
<br>
— Всё это от вас зависит, от вас, от вас одной, — начал он с сверкающими глазами, почти шепотом, сбиваясь и даже не выговаривая иных слов от волнения.
<br>
Дуня в испуге отшатнулась от него дальше. Он тоже весь дрожал.
<br>
— Вы... одно ваше слово, и он спасен! Я... я его спасу. У меня есть деньги и друзья. Я тотчас отправлю его, а сам возьму паспорт, два паспорта. Одинего, другой мой. У меня друзья; у меня есть деловые люди... Хотите? Я возьму еще вам паспорт... вашей матери... зачем вам Разумихин? Я вас также люблю... Я вас бесконечно люблю. Дайте мне край вашего платья поцеловать, дайте! дайте! Я не могу слышать, как оно шумит. Скажите мне: сделай то, и я сделаю! Я всё сделаю. Я невозможное сделаю. Чему вы веруете, тому и я буду веровать. Я всё, всё сделаю! Не смотрите, не смотрите на меня так! Знаете ли, что вы меня убиваете...
<br><br>
Он начинал даже бредить. С ним что-то вдруг сделалось, точно ему в голову вдруг ударило. Дуня вскочила и бросилась к дверям.
<br>
— Отворите! отворите! — кричала она чрез дверь, призывая кого-нибудь и потрясая дверь руками. — Отворите же! Неужели нет никого?
<br>
Свидригайлов встал и опомнился. Злобная и насмешливая улыбка медленно выдавливалась на дрожавших еще губах его.
<br>
— Там никого нет дома, — проговорил он тихо и с расстановками, — хозяйка ушла, и напрасный труд так кричать: только себя волнуете понапрасну.
<br>
— Где ключ? Отвори сейчас дверь, сейчас, низкий человек!
<br>
— Я ключ потерял и не могу его отыскать.
<br>
— А! Так это насилие! — вскричала Дуня, побледнела как смерть и бросилась в угол, где поскорей заслонилась столиком, случившимся под рукой. Она не кричала; но она впилась взглядом в своего мучителя и зорко следила за каждым его движением. Свидригайлов тоже не двигался с места и стоял против нее на другом конце комнаты. Он даже овладел собою, по крайней мере снаружи. Но лицо его было бледно по-прежнему. Насмешливая улыбка не покидала его.
<br>
— Вы сказали сейчас «насилие», Авдотья Романовна. Если насилие, то сами можете рассудить, что я принял меры. Софьи Семеновны дома нет; до Капернаумовых очень далеко, пять запертых комнат. Наконец, я по крайней мере вдвое сильнее вас, и, кроме того, мне бояться нечего, потому что вам и потом нельзя жаловаться: ведь не захотите же вы предать в самом деле вашего брата? Да и не поверит вам никто: ну с какой стати девушка пошла одна к одинокому человеку на квартиру? Так что, если даже и братом пожертвуете, то и тут ничего не докажете: насилие очень трудно доказать, Авдотья Романовна.
<br>
— Подлец! — прошептала Дуня в негодовании.
<br>
— Как хотите, но заметьте, я говорил еще только в виде предположения. По моему же личному убеждению, вы совершенно правы: насилие — мерзость. Я говорил только к тому, что на совести вашей ровно ничего не останется, если бы даже... если бы даже вы и захотели спасти вашего брата добровольно, так, как я вам предлагаю. Вы просто, значит, подчинились обстоятельствам, ну силе, наконец, если уж без этого слова нельзя. Подумайте об этом; судьба вашего брата и вашей матери в ваших руках. Я же буду ваш раб... всю жизнь... я вот здесь буду ждать...
<br><br>
Свидригайлов сел на диван, шагах в восьми от Дуни. Для нее уже не было ни малейшего сомнения в его непоколебимой решимости. К тому же она его знала...
<br>
Вдруг она вынула из кармана револьвер, взвела курок и опустила руку с револьвером на столик. Свидригайлов вскочил с места.
<br>
— Ага! Так вот как! — вскричал он в удивлении, но злобно усмехаясь, — ну, это совершенно изменяет ход дела! Вы мне чрезвычайно облегчаете дело сами, Авдотья Романовна! Да где это вы револьвер достали? Уж не господин ли Разумихин? Ба! Да револьвер-то мой! Старый знакомый! А я-то его тогда как искал!.. Наши деревенские уроки стрельбы, которые я имел честь вам давать, не пропали-таки даром.
<br>
— Не твой револьвер, а Марфы Петровны, которую ты убил, злодей! У тебя ничего не было своего в ее доме. Я взяла его, как стала подозревать, на что ты способен. Смей шагнуть хоть один шаг, и клянусь, я убью тебя!
<br>
Дуня была в исступлении. Револьвер она держала наготове.
<br>
— Ну, а брат? Из любопытства спрашиваю, — спросил Свидригайлов, всё еще стоя на месте.
<br>
— Доноси, если хочешь! Ни с места! Не сходи! Я выстрелю! Ты жену отравил, я знаю, ты сам убийца!..
<br>
— А вы твердо уверены, что я Марфу Петровну отравил?
<br>
— Ты! Ты мне сам намекал; ты мне говорил об яде... я знаю, ты за ним ездил... у тебя было готово... Это непременно ты... подлец!
<br>
— Если бы даже это была и правда, так из-за тебя же... все-таки ты же была бы причиной.
<br>
— Лжешь! Я тебя ненавидела всегда, всегда...
<br>
— Эге, Авдотья Романовна! Видно, забыли, как в жару пропаганды уже склонялись и млели... Я по глазкам видел; помните, вечером-то, при луне-то, соловей-то еще свистал?
<br>
— Лжешь! (бешенство засверкало в глазах Дуни) лжешь, клеветник!
<br>
— Лгу? Ну, пожалуй, и лгу. Солгал. Женщинам про эти вещицы поминать не следует. (Он усмехнулся). Знаю, что выстрелишь, зверок хорошенький. Ну и стреляй!
<br><br>
Дуня подняла револьвер и, мертво-бледная, с побелевшею, дрожавшею нижнею губкой, с сверкающими, как огонь, большими черными глазами, смотрела на него, решившись, измеряя и выжидая первого движения с его стороны. Никогда еще он не видал ее столь прекрасною. Огонь, сверкнувший из глаз ее в ту минуту, когда она поднимала револьвер, точно обжег его, и сердце его с болью сжалось. Он ступил шаг, и выстрел раздался. Пуля скользнула по его волосам и ударилась сзади в стену. Он остановился и тихо засмеялся:
<br>
— Укусила оса! Прямо в голову метит... Что это? Кровь! — Он вынул платок, чтоб обтереть кровь, тоненькою струйкой стекавшую по его правому виску; вероятно, пуля чуть-чуть задела по коже черепа. Дуня опустила револьвер и смотрела на Свидригайлова не то что в страхе, а в каком-то диком недоумении. Она как бы сама уже не понимала, что такое она сделала и что это делается!
<br>
— Ну что ж, промах! Стреляйте еще, я жду, — тихо проговорил Свидригайлов, всё еще усмехаясь, но как-то мрачно, — этак я вас схватить успею, прежде чем вы взведете курок!
<br>
Дунечка вздрогнула, быстро взвела курок и опять подняла револьвер.
<br>
— Оставьте меня! — проговорила она в отчаянии, — клянусь, я опять выстрелю... Я... убью!..
<br>
— Ну что ж... в трех шагах и нельзя не убить. Ну а не убьете... тогда... — Глаза его засверкали, и он ступил еще два шага.
<br>
Дунечка выстрелила, осечка!
<br>
— Зарядили неаккуратно. Ничего! У вас там еще есть капсюль. Поправьте, я подожду.
<br><br>
Он стоял пред нею в двух шагах, ждал и смотрел на нее с дикою решимостью, воспаленно-страстным, тяжелым взглядом. Дуня поняла, что он скорее умрет, чем отпустит ее. «И... и уж, конечно, она убьет его теперь, в двух шагах!..»
<br>
Вдруг она отбросила револьвер.
<br>
— Бросила! — с удивлением проговорил Свидригайлов и глубоко перевел дух. Что-то как бы разом отошло у него от сердца, и, может быть, не одна тягость смертного страха; да вряд ли он и ощущал его в эту минуту. Это было избавление от другого, более скорбного и мрачного чувства, которого бы он и сам не мог во всей силе определить.
<br>
Он подошел к Дуне и тихо обнял ее рукой за талию. Она не сопротивлялась, но, вся трепеща как лист, смотрела на него умоляющими глазами. Он было хотел что-то сказать, но только губы его кривились, а выговорить он не мог.
<br>
— Отпусти меня! — умоляя сказала Дуня. Свидригайлов вздрогнул: это ты было уже как-то не так проговорено, как давешнее.
<br>
— Так не любишь? — тихо спросил он.
<br>
Дуня отрицательно повела головой.
<br>
— И... не можешь?.. Никогда? — с отчаянием прошептал он.
<br>
— Никогда! — прошептала Дуня.
<br><br>
Прошло мгновение ужасной, немой борьбы в душе Свидригайлова. Невыразимым взглядом глядел он на нее. Вдруг он отнял руку, отвернулся, быстро отошел к окну и стал пред ним.
<br>
Прошло еще мгновение.
<br>
— Вот ключ! (Он вынул его из левого кармана пальто и положил сзади себя на стол, не глядя и не оборачиваясь к Дуне). Берите; уходите скорей!..
<br>
Он упорно смотрел в окно.
<br>
Дуня подошла к столу взять ключ.
<br>
— Скорей! Скорей! — повторил Свидригайлов, всё еще не двигаясь и не оборачиваясь. Но в этом «скорей», видно, прозвучала какая-то страшная нотка.
<br><br>
Дуня поняла ее, схватила ключ, бросилась к дверям, быстро отомкнула их и вырвалась из комнаты. Чрез минуту, как безумная, не помня себя, выбежала она на канаву и побежала по направлению к — му мосту.
<br><br>
Свидригайлов простоял еще у окна минуты три; наконец медленно обернулся, осмотрелся кругом и тихо провел ладонью по лбу. Странная улыбка искривила его лицо, жалкая, печальная, слабая улыбка, улыбка отчаяния. Кровь, уже засыхавшая, запачкала ему ладонь; он посмотрел на кровь со злобою; затем намочил полотенце и вымыл себе висок. Револьвер, отброшенный Дуней и отлетевший к дверям, вдруг попался ему на глаза. Он поднял и осмотрел его. Это был маленький, карманный трехударный револьвер, старого устройства; в нем осталось еще два заряда и один капсюль. Один раз можно было выстрелить. Он подумал, сунул револьвер в карман, взял шляпу и вышел.
<br><br>
<font size='5'>VI</font>
<br><br>
Весь этот вечер до десяти часов он провел по разным трактирам и клоакам, переходя из одного в другой. Отыскалась где-то и Катя, которая опять пела другую лакейскую песню о том, как кто-то, «подлец и тиран»,
<br><br>
Начал Катю целовать.
<br><br>
Свидригайлов поил и Катю, и шарманщика, и песенников, и лакеев, и двух каких-то писаришек. С этими писаришками он связался, собственно, потому, что оба они были с кривыми носами: у одного нос шел криво вправо, а у другого влево. Это поразило Свидригайлова. Они увлекли его, наконец, в какой-то увеселительный сад, где он заплатил за них и за вход. В этом саду была одна тоненькая, трехлетняя елка и три кустика. Кроме того, выстроен был «вакзал», в сущности распивочная, но там можно было получать и чай, да сверх того стояли несколько зеленых столиков и стульев. Хор скверных песенников и какой-то пьяный мюнхенский немец вроде паяца, с красным носом, но отчего-то чрезвычайно унылый, увеселяли публику. Писаришки поссорились с какими-то другими писаришками и затеяли было драку. Свидригайлов выбран был ими судьей. Он судил их уже с четверть часа, но они так кричали, что не было ни малейшей возможности что-нибудь разобрать. Вернее всего было то, что один из них что-то украл и даже успел тут же продать какому-то подвернувшемуся жиду; но, продав, не захотел поделиться с своим товарищем. Оказалось, наконец, что проданный предмет была чайная ложка, принадлежавшая вокзалу. В вокзале хватились ее, и дело стало принимать размеры хлопотливые. Свидригайлов заплатил за ложку, встал и вышел из сада. Было часов около десяти. Сам он не выпил во всё это время ни одной капли вина и всего только спросил себе в вокзале чаю, да и то больше для порядка. Между тем вечер был душный и мрачный. К десяти часам надвинулись со всех сторон страшные тучи; ударил гром, и дождь хлынул, как водопад. Вода падала не каплями, а целыми струями хлестала на землю. Молния сверкала поминутно, и можно было сосчитать до пяти раз в продолжение каждого зарева. Весь промокший до нитки, дошел он домой, заперся, отворил свое бюро, вынул все свои деньги и разорвал две-три бумаги. Затем, сунув деньги в карман, он хотел было переменить на себе платье, но, посмотрев в окно и прислушавшись к грозе и дождю, махнул рукой, взял шляпу и вышел, не заперев квартиры. Он прошел прямо к Соне. Та была дома.
<br><br>
Она была не одна; кругом нее было четверо маленьких детей Капернаумова. Софья Семеновна поила их чаем. Она молча и почтительно встретила Свидригайлова, с удивлением оглядела его измокшее платье, но не сказала ни слова. Дети же все тотчас убежали в неописанном ужасе.
<br><br>
Свидригайлов сел к столу, а Соню попросил сесть подле. Та робко приготовилась слушать.
<br>
— Я, Софья Семеновна, может, в Америку уеду, — сказал Свидригайлов, — и так как мы видимся с вами, вероятно, в последний раз, то я пришел кой-какие распоряжения сделать. Ну, вы эту даму сегодня видели? Я знаю, что она вам говорила, нечего пересказывать. (Соня сделала было движение и покраснела). У этого народа известная складка. Что же касается до сестриц и до братца вашего, то они действительно пристроены, и деньги, причитающиеся им, выданы мною на каждого, под расписки, куда следует, в верные руки. Вы, впрочем, эти расписки возьмите себе, так, на всякий случай. Вот, возьмите! Ну-с, теперь это кончено. Вот три пятипроцентные билета, всего на три тысячи. Это вы возьмите себе, собственно себе, и пусть это так между нами и будет, чтобы никто и не знал, что бы там вы ни услышали. Они же вам понадобятся, потому, Софья Семеновна, так жить, по-прежнему, — скверно, да и нужды вам более нет никакой.
<br>
— Я-с вами так облагодетельствована, и сироты-с, и покойница, — заторопилась Соня, — что если до сих пор я вас мало так благодарила, то... не сочтите...
<br>
— Э, полноте, полноте.
<br>
— А эти деньги, Аркадий Иванович, я вам очень благодарна, но я ведь теперь в них не нуждаюсь. Я себя одну завсегда прокормлю, не сочтите неблагодарностью: если вы такие благодетельные, то эти деньги-с...
<br>
— Вам, вам, Софья Семеновна, и, пожалуйста, без особенных разговоров, потому даже мне и некогда. А вам понадобятся. У Родиона Романовича две дороги: или пуля в лоб, или по Владимирке. (Соня дико посмотрела на него и задрожала). Не беспокойтесь, я всё знаю, от него же самого, и я не болтун; никому не скажу. Это вы его хорошо учили тогда, чтоб он сам на себя пошел и сказал. Это ему будет гораздо выгоднее. Ну, как выйдет Владимирка — он по ней, а вы ведь за ним? Ведь так? Ведь так? Ну, а коли так, то, значит, деньги вот и понадобятся. Для него же понадобятся, понимаете? Давая вам, я всё равно, что ему даю. К тому же вы вот обещались и Амалии Ивановне долг заплатить; я ведь слышал. Что это вы, Софья Семеновна, так необдуманно всё такие контракты и обязательства на себя берете? Ведь Катерина Ивановна осталась должна этой немке, а не вы, так и наплевать бы вам на немку. Так на свете не проживешь. Ну-с, если вас когда кто будет спрашивать, — ну завтра или послезавтра, — обо мне или насчет меня (а вас-то будут спрашивать), то вы о том, что я теперь к вам заходил, не упоминайте и деньги отнюдь не показывайте и не сказывайте, что я вам дал, никому. Ну, теперь до свиданья. (Он встал со стула). Родиону Романычу поклон. Кстати: держите-ка деньги-то до времени хоть у господина Разумихина. Знаете господина Разумихина? Уж конечно, знаете. Это малый так себе. Снесите-ка к нему завтра или... когда придет время. А до тех пор подальше спрячьте.
<br>
Соня также вскочила со стула и испуганно смотрела на него. Ей очень хотелось что-то сказать, что-то спросить, но она в первые минуты не смела, да и не знала, как ей начать.
<br>
— Как же вы... как же вы-с, теперь же в такой дождь и пойдете?
<br>
— Ну, в Америку собираться да дождя бояться, хе-хе! Прощайте, голубчик, Софья Семеновна! Живите и много живите, вы другим пригодитесь. Кстати... скажите-ка господину Разумихину, что я велел кланяться. Так-таки и передайте: Аркадий, дескать, Иванович Свидригайлов кланяется. Да непременно же.
<br>
Он вышел, оставив Соню в изумлении, в испуге и в каком-то неясном и тяжелом подозрении.
<br><br>
Оказалось потом, что в этот же вечер, часу в двенадцатом, он сделал и еще один весьма эксцентрический и неожиданный визит. Дождь всё еще не переставал. Весь мокрый, вошел он в двадцать минут двенадцатого в тесную квартирку родителей своей невесты, на Васильевском острове, в Третьей линии, на Малом проспекте. Насилу достучался и вначале произвел было большое смятение; но Аркадий Иванович, когда хотел, был человек с весьма обворожительными манерами, так что первоначальная (хотя, впрочем, весьма остроумная) догадка благоразумных родителей невесты, что Аркадий Иванович, вероятно, до того уже где-нибудь нахлестался пьян, что уж и себя не помнит, — тотчас же пала сама собою. Расслабленного родителя выкатила в кресле к Аркадию Ивановичу сердобольная и благоразумная мать невесты и, по своему обыкновению, тотчас же приступила к кой-каким отдаленным вопросам. (Эта женщина никогда не делала вопросов прямых, а всегда пускала в ход сперва улыбки и потирания рук, а потом, если надо было что-нибудь узнать непременно и верно, например: когда угодно будет Аркадию Ивановичу назначить свадьбу, то начинала любопытнейшими и почти жадными вопросами о Париже и о тамошней придворной жизни и разве потом уже доходила по порядку и до Третьей линии Васильевского острова). В другое время всё это, конечно, внушало много уважения, но на этот раз Аркадий Иванович оказался как-то особенно нетерпеливым и наотрез пожелал видеть невесту, хотя ему уже и доложили в самом начале, что невеста легла уже спать. Разумеется, невеста явилась. Аркадий Иванович прямо сообщил ей, что на время должен по одному весьма важному обстоятельству уехать из Петербурга, а потому и принес ей пятнадцать тысяч рублей серебром, в разных билетах, прося принять их от него в виде подарка, так как он и давно собирался подарить ей эту безделку пред свадьбой. Особенно логической связи подарка с немедленным отъездом и непременною необходимостью прийти для того в дождь и в полночь, конечно, этими объяснениями ничуть не выказывалось, но дело, однако же, обошлось весьма складно. Даже необходимые оханья и аханья, расспросы и удивления сделались как-то вдруг необыкновенно умеренны и сдержанны; зато благодарность была высказана самая пламенная и подкреплена даже слезами благоразумнейшей матери. Аркадий Иванович встал, засмеялся, поцеловал невесту, потрепал ее по щечке, подтвердил, что скоро приедет, и, заметив в ее глазках хотя и детское любопытство, но вместе с тем и какой-то очень серьезный, немой вопрос, подумал, поцеловал ее в другой раз и тут же искренно подосадовал в душе, что подарок пойдет немедленно на сохранение под замок благоразумнейшей из матерей. Он вышел, оставив всех в необыкновенно возбужденном состоянии. Но сердобольная мамаша тот час же, полушепотом и скороговоркой, разрешила некоторые важнейшие недоумения, а именно, что Аркадий Иванович человек большой, человек с делами и со связями, богач, — бог знает что там у него в голове, вздумал и поехал, вздумал и деньги отдал, а стало быть, и дивиться нечего. Конечно, странно, что он весь мокрый, но англичане, например, и того эксцентричнее, да и все эти высшего тона не смотрят на то, что о них скажут, и не церемонятся. Может быть, он даже и нарочно так ходит, чтобы показать, что он никого не боится. А главное, об этом ни слова никому не говорить, потому что бог знает еще что из этого выйдет, а деньги поскорее под замок, и, уж конечно, самое лучшее во всем этом, что Федосья просидела в кухне, а главное, отнюдь, отнюдь, отнюдь не надо сообщать ничего этой пройдохе Ресслих, и прочее, и прочее. Просидели и прошептались часов до двух. Невеста, впрочем, ушла спать гораздо раньше, удивленная и немного грустная.
<br>
А Свидригайлов между тем ровнехонько в полночь переходил через — ков мост по направлению на Петербургскую сторону. Дождь перестал, но шумел ветер. Он начинал дрожать и одну минуту с каким-то особенным любопытством и даже с вопросом посмотрел на черную воду Малой Невы. Но скоро ему показалось очень холодно стоять над водой; он повернулся и пошел на —ой проспект. Он шагал по бесконечному —ому проспекту уже очень долго, почти с полчаса, не раз обрываясь в темноте на деревянной мостовой, но не переставал чего-то с любопытством разыскивать по правой стороне проспекта. Тут где-то, уже в конце проспекта, он заметил, как-то проезжая недавно мимо, одну гостиницу деревянную, но обширную, и имя ее, сколько ему помнилось, было что-то вроде Адрианополя. Он не ошибся в своих расчетах: эта гостиница в такой глуши была такою видною точкой, что возможности не было не отыскать ее, даже среди темноты. Это было длинное деревянное почерневшее здание, в котором, несмотря на поздний час, еще светились огни и замечалось некоторое оживление. Он вошел и у встретившегося ему в коридоре оборванца спросил нумер. Оборванец, окинув взглядом Свидригайлова, встряхнулся и тотчас же повел его в отдаленный нумер, душный и тесный, где-то в самом конце коридора, в углу, под лестницей. Но другого не было; все были заняты. Оборванец смотрел вопросительно.
<br>
— Чай есть? — спросил Свидригайлов.
<br>
— Это можно-с.
<br>
— Еще что есть?
<br>
— Телятина-с, водка-с, закуска-с.
<br>
— Принеси телятины и чаю.
<br>
— А больше ничего не потребуется? — спросил даже в некотором недоумении оборванец.
<br>
— Ничего, ничего!
<br>
Оборванец удалился, совершенно разочарованный.
<br>
<i>«Хорошее, должно быть, место, — подумал Свидригайлов, — как это я не знал. Я тоже, вероятно, имею вид возвращающегося откуда-нибудь из кафешантана, но уже имевшего дорогой историю. А любопытно, однако ж, кто здесь останавливается и ночует?»</i>
<br><br>
Он зажег свечу и осмотрел нумер подробнее. Это была клетушка, до того маленькая, что даже почти не под рост Свидригайлову, в одно окно; постель очень грязная, простой крашенный стол и стул занимали почти всё пространство. Стены имели вид как бы сколоченных из досок с обшарканными обоями, до того уже пыльными и изодранными, что цвет их (желтый) угадать еще можно было, но рисунка уже нельзя было распознать никакого. Одна часть стены и потолка была срезана накось, как обыкновенно в мансардах, но тут над этим косяком шла лестница. Свидригайлов поставил свечу, сел на кровать и задумался. Но странный и беспрерывный шепот, иногда подымавшийся чуть не до крику, в соседней клетушке, обратил наконец его внимание. Этот шепот не переставал с того времени, как он вошел. Он прислушался: кто-то ругал и чуть ли не со слезами укорял другого, но слышался один только голос. Свидригайлов встал, заслонил рукою свечку, и на стене тотчас же блеснула щелочка; он подошел и стал смотреть. В нумере, несколько большем, чем его собственный, было двое посетителей. Один из них без сюртука, с чрезвычайно курчавою головой и с красным, воспаленным лицом, стоял в ораторской позе, раздвинув ноги, чтоб удержать равновесие, и, ударяя себя рукой в грудь, патетически укорял другого в том, что тот нищий и что даже чина на себе не имеет, что он вытащил его из грязи и что когда хочет, тогда и может выгнать его, и что всё это видит один только перст всевышнего. Укоряемый друг сидел на стуле и имел вид человека, чрезвычайно желающего чихнуть, но которому это никак не удается. Он изредка, бараньим и мутным взглядом, глядел на оратора, но, очевидно, не имел никакого понятия, о чем идет речь, и вряд ли что-нибудь даже и слышал. На столе догорала свеча, стоял почти пустой графин водки, рюмки, хлеб, стаканы, огурцы и посуда с давно уже выпитым чаем. Осмотрев внимательно эту картину, Свидригайлов безучастно отошел от щелочки и сел на кровать.
<br><br>
Оборванец, воротившийся с чаем и с телятиной, не мог удержаться, чтобы не спросить еще раз: «не надо ли еще чего-нибудь?», и, выслушав опять ответ отрицательный, удалился окончательно. Свидригайлов набросился на чай, чтобы согреться, и выпил стакан, но съесть не мог ни куска, за совершенною потерей аппетита. В нем, видимо, начиналась лихорадка. Он снял с себя пальто, жакетку, закутался в одеяло и лег на постель. Ему было досадно: «всё бы лучше на этот раз быть здоровым», — подумал он и усмехнулся. В комнате было душно, свечка горела тускло, на дворе шумел ветер, где-то в углу скребла мышь, да и во всей комнате будто пахло мышами и чем-то кожаным. Он лежал и словно грезил: мысль сменялась мыслью, казалось, ему очень бы хотелось хоть к чему-нибудь особенно прицепиться воображением. <i>«Это под окном, должно быть, какой-нибудь сад, — подумал он, — шумят деревья; как я не люблю шум деревьев ночью, в бурю и в темноту, скверное ощущение!» И он вспомнил, как, проходя давеча мимо Петровского парка, с отвращением даже подумал о нем. Тут вспомнил кстати и о — кове мосте, и о Малой Неве, и ему опять как бы стало холодно, как давеча, когда он стоял над водой. «Никогда в жизнь мою не любил я воды, даже в пейзажах, — подумал он вновь и вдруг опять усмехнулся на одну странную мысль: — ведь вот, кажется, теперь бы должно быть всё равно насчет всей этой эстетики и комфорта, а тут-то именно и разборчив стал, точно зверь, который непременно место себе выбирает... в подобном же случае. Именно поворотить бы давеча на Петровский! Небось темно показалось, холодно, хе-хе! Чуть ли не ощущений приятных понадобилось!.. Кстати, зачем я свечку не затушу? (Он задул ее). У соседей улеглись, — подумал он, не видя света в давешней щелочке. — Ведь вот, Марфа Петровна, вот бы теперь вам и пожаловать, и темно, и место пригодное, и минута оригинальная. А ведь вот именно теперь-то и не придете...»</i>
<br><br>
Ему вдруг почему-то вспомнилось, как давеча, за час до исполнения замысла над Дунечкой, он рекомендовал Раскольникову поручить ее охранению Разумихина. «В самом деле, я, пожалуй, пуще для своего собственного задора тогда это говорил, как и угадал Раскольников. А шельма, однако ж, этот Раскольников! Много на себе перетащил. Большою шельмой может быть со временем, когда вздор повыскочит, а теперь слишком уж жить ему хочется! Насчет этого пункта этот народ — подлецы. Ну да черт с ним, как хочет, мне что».
<br><br>
Ему всё не спалось. Мало-помалу давешний образ Дунечки стал возникать пред ним, и вдруг дрожь прошла по его телу. «Нет, это уж надо теперь бросить, — подумал он, очнувшись, — надо о чем-нибудь другом думать. Странно и смешно: ни к кому я никогда не имел большой ненависти, даже мстить никогда особенно не желал, а ведь это дурной признак, дурной признак! Спорить тоже не любил и не горячился — тоже дурной признак! А сколько я ей давеча наобещал — фу, черт! А ведь, пожалуй, и перемолола бы меня как-нибудь...» Он опять за молчал и стиснул зубы: опять образ Дунечки появился пред ним точь-в-точь, как была она, когда, выстрелив в первый раз, ужасно испугалась, опустила револьвер и, помертвев, смотрела на него, так что он два раза ус пел бы схватить ее, а она и руки бы не подняла в защиту, если б он сам не напомнил. Он вспомнил, как ему в то мгновение точно жалко стало ее, как бы сердце сдавило ему... «Э! К черту! Опять эти мысли, всё это надо бросить, бросить!..»
<br><br>
Он уже забывался; лихорадочная дрожь утихала, вдруг как бы что-то пробежало под одеялом по руке его и по ноге. Он вздрогнул: «Фу, черт, да это чуть ли не мышь! — подумал он, — это я телятину оставил на столе...» Ему ужасно не хотелось раскрываться, вставать, мерзнуть, но вдруг опять что-то неприятно шоркнуло ему по ноге; он сорвал с себя одеяло и зажег свечу. Дрожа от лихорадочного холода, нагнулся он осмотреть постель — ничего не было; он встряхнул одеяло, и вдруг на просты ню выскочила мышь. Он бросился ловить ее; но мышь не сбегала с постели, а мелькала зигзагами во все стороны, скользила из-под его пальцев, перебегала по руке и вдруг юркнула под подушку; он сбросил подушку, но в одно мгновение почувствовал, как что-то вскочило ему за пазуху, шоркает по телу, и уже за спиной, под рубашкой. Он нервно задрожал и проснулся. В комнате было темно, он лежал на кровати, закутавшись, как давеча, в одеяло, под окном выл ветер. «Экая скверность!» — подумал он с досадой.
<br><br>
Он встал и уселся на краю постели, спиной к окну. «Лучше уж совсем не спать», — решился он. От окна было, впрочем, холодно и сыро; не вставая с места, он натащил на себя одеяло и закутался в него. Свечи он не зажигал. Он ни о чем не думал, да и не хотел думать; но грезы вставали одна за другою, мелькали отрывки мыслей, без начала и конца и без связи. Как будто он впадал в полудремоту. Холод ли, мрак ли, сырость ли, ветер ли, завывавший под окном и качавший деревья, вызвали в нем какую-то упорную фантастическую наклонность и желание, — но ему всё стали представляться цветы. Ему вообразился прелестный пейзаж; светлый, почти жаркий день, праздничный день, Троицын день. Богатый, роскошный деревенский коттедж, в английском вкусе, весь обросший душистыми клумбами цветов, обсаженный грядами, идущими кругом всего дома; крыльцо, увитое вьющимися растениями, заставленное грядами роз; светлая, прохладная лестница, устланная роскошным ковром, обставленная редкими цветами в китайских банках. Он особенно заметил в банках с водой, на окнах, букеты белых и нежных нарцизов, склоняющихся на своих ярко-зеленых, тучных и длинных стеблях с сильным ароматным запахом. Ему даже отойти от них не хотелось, но он поднялся по лестнице и вошел в большую, высокую залу, и опять и тут везде, у окон, около растворенных дверей на террасу, на самой террасе, везде были цветы. Полы были усыпаны свежею накошенною душистою травой, окна были отворены, свежий, легкий, прохладный воздух проникал в комнату, птички чирикали под окнами, а посреди залы, на покрытых белыми атласными пеленами столах, стоял гроб. Этот гроб был обит белым гроденаплем и обшит белым густым рюшем. Гирлянды цветов обвивали его со всех сторон. Вся в цветах лежала в нем девочка, в белом тюлевом платье, со сложенными и прижатыми на груди, точно выточенными из мрамора, руками. Но распущенные волосы ее, волосы светлой блондинки, были мокры; венок из роз обвивал ее голову. Строгий и уже окостенелый профиль ее лица был тоже как бы выточен из мрамора, но улыбка на бледных губах ее была полна какой-то недетской, беспредельной скорби и великой жалобы. Свидригайлов знал эту девочку; ни образа, ни зажженных свечей не было у этого гроба и не слышно было молитв. Эта девочка была самоубийца — утопленница. Ей было только четырнадцать лет, но это было уже разбитое сердце, и оно погубило себя, оскорбленное обидой, ужаснувшею и удивившею это молодое, детское сознание, залившею незаслуженным стыдом ее ангельски чистую душу и вырвавшею последний крик отчаяния, не услышанный, а нагло поруганный в темную ночь, во мраке, в холоде, в сырую оттепель, когда выл ветер...
<br><br>
Свидригайлов очнулся, встал с постели и шагнул к окну. Он ощупью нашел задвижку и отворил окно. Ветер хлынул неистово в его тесную каморку и как бы морозным инеем облепил ему лицо и прикрытую одною рубашкой грудь. Под окном, должно быть, действительно было что-то вроде сада и, кажется, тоже увеселительного; вероятно, днем здесь тоже певали песенники и выносился на столики чай. Теперь же с деревьев и кустов летели в окно брызги, было темно, как в погребе, так что едва-едва можно было различить только какие-то темные пятна, обозначавшие предметы. Свидригайлов, нагнувшись и опираясь локтями на подоконник, смотрел уже минут пять, не отрываясь, в эту мглу. Среди мрака и ночи раздался пушечный выстрел, за ним другой.
<br><br>
<i>«А, сигнал! Вода прибывает, — подумал он, — к утру хлынет, там, где пониже место, на улицы, зальет подвалы и погреба, всплывут подвальные крысы, и среди дождя и ветра люди начнут, ругаясь, мокрые, перетаскивать свой сор в верхние этажи... А который-то теперь час?» И только что подумал он это, где-то близко, тикая и как бы торопясь изо всей мочи, стенные часы пробили три. «Эге, да через час уже будет светать! Чего дожидаться? Выйду сейчас, пойду прямо на Петровский: там где-нибудь выберу большой куст, весь облитый дождем, так что чуть-чуть плечом задеть и миллионы брызг обдадут всю голову...» Он отошел от окна, запер его, зажег свечу, натянул на себя жилетку, пальто, надел шляпу и вышел со свечой в коридор, чтоб отыскать где-нибудь спавшего в каморке между всяким хламом и свечными огарками оборванца, расплатиться с ним за нумер и выйти из гостиницы. «Самая лучшая минута, нельзя лучше и выбрать!»</i>
<br><br>
Он долго ходил по всему длинному и узкому коридору, не находя никого, и хотел уже громко кликнуть, как вдруг в темном углу, между старым шкафом и дверью, разглядел какой-то странный предмет, что-то будто бы живое. Он нагнулся со свечой и увидел ребенка — девочку лет пяти, не более, в измокшем, как поломойная тряпка, платьишке, дрожавшую и плакавшую. Она как будто и не испугалась Свидригайлова, но смотрела на него с тупым удивлением своими большими черными глазенками и изредка всхлипывала, как дети, которые долго плакали, но уже перестали и даже утешились, а между тем, нет-нет, и вдруг опять всхлипнут. Личико девочки было бледное и изнуренное; она окостенела от холода, но «как же она попала сюда? Значит, она здесь спряталась и не спала всю ночь». Он стал ее расспрашивать. Девочка вдруг оживилась и быстро-быстро залепетала ему что-то на своем детском языке. Тут было что-то про «мамасю» и что «мамася плибьет», про какую-то чашку, которую «лязбиля» (разбила). Девочка говорила не умолкая; кое-как можно было угадать из всех этих рассказов, что это нелюбимый ребенок, которого мать, какая-нибудь вечно пьяная кухарка, вероятно из здешней же гостиницы, заколотила и запугала; что девочка разбила мамашину чашку и что до того испугалась, что сбежала еще с вечера; долго, вероятно, скрывалась где-нибудь на дворе, под дождем, наконец пробралась сюда, спряталась за шкафом и просидела здесь в углу всю ночь, плача, дрожа от сырости, от темноты и от страха, что ее теперь больно за всё это прибьют. Он взял ее на руки, пошел к себе в нумер, посадил на кровать и стал раздевать. Дырявые башмачонки ее, на босу ногу, были так мокры, как будто всю ночь пролежали в луже. Раздев, он положил ее на постель, накрыл и закутал совсем с головой в одеяло. Она тотчас заснула. Кончив всё, он опять угрюмо задумался.
<br><br>
«Вот еще вздумал связаться! — решил он вдруг с тяжелым и злобным ощущением. — Какой вздор!» В досаде взял он свечу, чтоб идти и отыскать во что бы то ни стало оборванца и поскорее уйти отсюда. «Эх, девчонка!» — подумал он с проклятием, уже растворяя дверь, но вернулся еще раз посмотреть на девочку, спит ли она и как она спит? Он осторожно приподнял одеяло. Девочка спала крепким и блаженным сном. Она согрелась под одеялом, и краска уже разлилась по ее бледным щечкам. Но странно: эта краска обозначалась как бы ярче и сильнее, чем мог быть обыкновенный детский румянец. «Это лихорадочный румянец», — подумал Свидригайлов, это — точно румянец от вина, точно как будто ей дали выпить целый стакан. Алые губки точно горят, пышут; но что это? Ему вдруг показалось, что длинные черные ресницы ее как будто вздрагивают и мигают, как бы приподнимаются, и из-под них выглядывает лукавый, острый, какой-то недетски-подмигивающий глазок, точно девочка не спит и притворяется. Да, так и есть: ее губки раздвигаются в улыбку; кончики губок вздрагивают, как бы еще сдерживаясь. Но вот уже она совсем перестала сдерживаться; это уже смех, явный смех; что-то нахальное, вызывающее светится в этом совсем не детском лице; это разврат, это лицо камелии, нахальное лицо продажной камелии из француженок. Вот, уже совсем не таясь, открываются оба глаза: они обводят его огненным и бесстыдным взглядом, они зовут его, смеются... Что-то бесконечно безобразное и оскорбительное было в этом смехе, в этих глазах, во всей этой мерзости в лице ребенка. «Как! пятилетняя! — прошептал в настоящем ужасе Свидригайлов, — это... что ж это такое?» Но вот она уже совсем поворачивается к нему всем пылающим личиком, простирает руки... «А, проклятая!» — вскричал в ужасе Свидригайлов, занося над ней руку... Но в ту же минуту проснулся.
<br>
Он на той же постели, так же закутанный в одеяло; свеча не зажжена, а уж в окнах белеет полный день.
<br><br>
«Кошемар во всю ночь!» Он злобно приподнялся, чувствуя, что весь разбит; кости его болели. На дворе совершенно густой туман и ничего разглядеть нельзя. Час пятый в исходе; проспал! Он встал и надел свою жакетку и пальто, еще сырые. Нащупав в кармане револьвер, он вынул его и поправил капсюль; потом сел, вынул из кармана записную книжку и на заглавном, самом заметном листке, написал крупно несколько строк. Перечитав их, он задумался, облокотясь на стол. Револьвер и записная книжка лежали тут же, у локтя. Проснувшиеся мухи лепились на нетронутую порцию телятины, стоявшую тут же на столе. Он долго смотрел на них и наконец свободною правою рукой начал ловить одну муху. Долго истощался он в усилиях, но никак не мог поймать. Наконец, поймав себя на этом интересном занятии, очнулся, вздрогнул, встал и решительно пошел из комнаты. Через минуту он был на улице.
<br><br>
Молочный, густой туман лежал над городом. Свидригайлов пошел по скользкой, грязной деревянной мостовой, по направлению к Малой Неве. Ему мерещились высоко поднявшаяся за ночь вода Малой Невы, Петровский остров, мокрые дорожки, мокрая трава, мокрые деревья и кусты и, наконец, тот самый куст... С досадой стал он рассматривать дома, чтобы думать о чем-нибудь другом. Ни прохожего, ни извозчика не встречалось по проспекту. Уныло и грязно смотрели ярко-желтые деревянные домики с закрытыми ставнями. Холод и сырость прохватывали всё его тело, и его стало знобить. Изредка он натыкался на лавочные и овощные вывески и каждую тщательно прочитывал. Вот уже кончилась деревянная мостовая. Он уже поровнялся с большим каменным домом. Грязная, издрогшая собачонка, с поджатым хвостом, перебежала ему дорогу. Какой-то мертво-пьяный, в шинели, лицом вниз, лежал поперек тротуара. Он поглядел на него и пошел далее. Высокая каланча мелькнула ему влево. «Ба! — подумал он, — да вот и место, зачем на Петровский? По крайней мере при официальном свидетеле...» Он чуть не усмехнулся этой новой мысли и поворотил в — скую улицу. Тут-то стоял большой дом с каланчой. У запертых больших ворот дома стоял, прислонясь к ним плечом, небольшой человечек, закутанный в серое солдатское пальто и в медной ахиллесовской каске. Дремлющим взглядом, холодно покосился он на подошедшего Свидригайлова. На лице его виднелась та вековечная брюзгливая скорбь, которая так кисло отпечаталась на всех без исключения лицах еврейского племени. Оба они, Свидригайлов и Ахиллес, несколько времени, молча, рассматривали один другого. Ахиллесу наконец показалось непорядком, что человек не пьян, а стоит перед ним в трех шагах, глядит в упор и ничего не говорит.
<br>
— А-зе, сто-зе вам и здеся на-а-до? — проговорил он, всё еще не шевелясь и не изменяя своего положения.
<br>
— Да ничего, брат, здравствуй! — ответил Свидригайлов.
<br>
— Здеся не места.
<br>
— Я, брат, еду в чужие краи.
<br>
— В чужие краи?
<br>
— В Америку.
<br>
— В Америку?
<br>
Свидригайлов вынул револьвер и взвел курок. Ахиллес приподнял брови.
<br>
— А-зе, сто-зе, эти сутки (шутки) здеся не места!
<br>
— Да почему же бы и не место?
<br>
— А потому-зе, сто не места.
<br>
— Ну, брат, это всё равно. Место хорошее; коли тебя станут спрашивать, так и отвечай, что поехал, дескать, в Америку.
<br>
Он приставил револьвер к своему правому виску.
<br>
— А-зе здеся нельзя, здеся не места! — встрепенулся Ахиллес, расширяя всё больше и больше зрачки
<br>
Свидригайлов спустил курок.
<br><br>
<font size='5'>VII</font>
<br><br>
В тот же день, но уже вечером, часу в седьмом, Раскольников подходил к квартире матери и сестры своей — к той самой квартире в доме Бакалеева, где устроил их Разумихин. Вход на лестницу был с улицы. Раскольников подходил, всё еще сдерживая шаг и как бы колеблясь: войти или нет? Но он бы не воротился ни за что; решение его было принято. «К тому же всё равно, они еще ничего не знают, — думал он, — а меня уже привыкли считать за чудака...» Костюм его был ужасен: всё грязное, пробывшее всю ночь под дождем, изорванное, истрепанное. Лицо его было почти обезображено от усталости, непогоды, физического утомления и чуть не суточной борьбы с самим собою. Всю эту ночь провел он один, бог знает где. Но, по крайней мере, он решился.
<br>
Он постучал в дверь; ему отперла мать. Дунечки дома не было. Даже и служанки на ту пору не случилось. Пульхерия Александровна сначала онемела от радостного изумления; потом схватила его за руку и потащила в комнату.
<br>
— Ну вот и ты! — начала она, запинаясь от радости. — Не сердись на меня, Родя, что я тебя так глупо встречаю, со слезами: это я смеюсь, а не плачу. Ты думаешь, я плачу? Нет, это я радуюсь, а уж у меня глупая привычка такая: слезы текут. Это у меня со смерти твоего отца, от всего плачу. Садись, голубчик, устал, должно быть, вижу. Ах, как ты испачкался.
<br>
— Я под дождем вчера был, мамаша... — начал было Раскольников.
<br>
— Да нет же, нет! — вскинулась Пульхерия Александровна, перебивая его, — ты думал, я тебя так сейчас и допрашивать начну, по бабьей прежней привычке, не тревожься. Я ведь понимаю, всё понимаю, теперь я уж выучилась по-здешнему и, право, сама вижу, что здесь умнее. Я раз навсегда рассудила: где мне понимать твои соображения и требовать у тебя отчетов? У тебя, может быть, и бог знает какие дела и планы в голове, или мысли там какие-нибудь зарождаются; так мне тебя и толкать под руку: об чем, дескать, думаешь? Я вот... Ах господи! Да что же это я толкусь туда и сюда, как угорелая... Я вот, Родя, твою статью в журнале читаю уже в третий раз, мне Дмитрий Прокофьич принес. Так я и ахнула, как увидела: вот дура-то, думаю про себя, вот он чем занимается, вот и разгадка вещей! У него, может, новые мысли в голове, на ту пору; он их обдумывает, я его мучаю и смущаю. Читаю, друг мой, и, конечно, много не понимаю; да оно, впрочем, так и должно быть: где мне?
<br>
— Покажите-ка, мамаша.
<br><br>
Раскольников взял газетку и мельком взглянул на свою статью. Как ни противоречило это его положению и состоянию, но он ощутил то странное и язвительно-сладкое чувство, какое испытывает автор, в первый раз видящий себя напечатанным, к тому же и двадцать три года сказались. Это продолжалось одно мгновение. Прочитав несколько строк, он нахмурился, и страшная тоска сжала его сердце. Вся его душевная борьба последних месяцев напомнилась ему разом. С отвращением и досадой отбросил он статью на стол.
<br>
— Но только, Родя, как я ни глупа, но все-таки я могу судить, что ты весьма скоро будешь одним из первых людей, если не самым первым в нашем ученом мире. И смели они про тебя думать, что ты помешался. Ха-ха-ха! Ты не знаешь — ведь они это думали! Ах, низкие червяки, да где им понимать, что такое ум! И ведь Дунечка тоже чуть не верила — каково! Покойник отец твой два раза отсылал в журналы — сначала стихи (у меня и тетрадка хранится, я тебе когда-нибудь покажу), а потом уж и целую повесть (я сама выпросила, чтоб он дал мне переписать), и уж как мы молились оба, чтобы приняли, — не приняли! Я, Родя, дней шесть-семь назад убивалась, смотря на твое платье, как ты живешь, что ешь и в чем ходишь. А теперь вижу, что опять-таки глупа была, потому захочешь, всё теперь себе сразу достанешь, умом и талантом. Это ты покамест, значит, не хочешь теперь и гораздо важнейшими делами занимаешься...
<br>
— Дуни дома нет, мамаша?
<br>
— Нету, Родя. Очень часто ее дома не вижу, оставляет меня одну. Дмитрий Прокофьич, спасибо ему, заходит со мной посидеть и всё об тебе говорит. Любит он тебя и уважает, мой друг. Про сестру же не говорю, чтоб она уж так очень была ко мне непочтительна. Я ведь не жалуюсь. У ней свой характер, у меня свой; у ней свои тайны какие-то завелись; ну у меня тайн от вас нет никаких. Конечно, я твердо уверена, что Дуня слишком умна и, кроме того, и меня и тебя любит... но уж не знаю, к чему всё это приведет. Вот ты меня осчастливил теперь, Родя, что зашел, а она-то вот и прогуляла; придет, я и скажу: а без тебя брат был, а ты где изволила время проводить? Ты меня, Родя, очень-то и не балуй: можно тебе — зайди, нельзя — нечего делать, и так подожду. Ведь я все-таки буду знать, что ты меня любишь, с меня и того довольно. Буду вот твои сочинения читать, буду про тебя слышать ото всех, а нет-нет — и сам зайдешь проведать, чего ж лучше? Ведь вот зашел же теперь, чтоб утешить мать, я ведь вижу...
<br>
Тут Пульхерия Александровна вдруг заплакала.
<br>
— Опять я! Не гляди на меня, дуру! Ах господи, да что ж я сижу, — вскричала она, срываясь с места, — ведь кофей есть, а я тебя и не потчую! Вот ведь эгоизм-то старушечий что значит. Сейчас, сейчас!
<br>
— Маменька, оставьте это, я сейчас пойду. Я не для того пришел. Пожалуйста, выслушайте меня.
<br>
Пульхерия Александровна робко подошла к нему.
<br>
— Маменька, что бы ни случилось, что бы вы обо мне ни услышали, что бы вам обо мне ни сказали, будете ли вы любить меня так, как теперь? — спросил он вдруг от полноты сердца, как бы не думая о своих словах и не взвешивая их.
<br>
— Родя, Родя, что с тобою? Да как же ты об этом спрашивать можешь! Да кто про тебя мне что-нибудь скажет? Да я и не поверю никому, кто бы ко мне ни пришел, просто прогоню.
<br>
— Я пришел вас уверить, что я вас всегда любил, и теперь рад, что мы одни, рад даже, что Дунечки нет, — продолжал он с тем же порывом, — я пришел вам сказать прямо, что хоть вы и несчастны будете, но все-таки знайте, что сын ваш любит вас теперь больше себя и что всё, что вы думали про меня, что я жесток и не люблю вас, всё это была неправда. Вас я никогда не перестану любить... Ну и довольно; мне казалось, что так надо сделать и этим начать...
<br>
Пульхерия Александровна молча обнимала его, прижимала к своей груди и тихо плакала.
<br>
— Что с тобой, Родя, не знаю, — сказала она наконец, — думала я всё это время, что мы просто надоедаем тебе, а теперь вижу по всему, что тебе великое горе готовится, оттого ты и тоскуешь. Давно я уже предвижу это, Родя. Прости меня, что об этом заговорила; всё об этом думаю и по ночам не сплю. Эту ночь и сестра твоя всю напролет в бреду пролежала и всё о тебе вспоминала. Расслушала я что-то, а ничего не поняла. Всё утро как перед казнью ходила, чего-то ждала, предчувствовала и вот дождалась! Родя, Родя, куда же ты? Едешь, что ли, куда-нибудь?
<br>
— Еду.
<br>
— Так я и думала! Да ведь и я с тобой поехать могу, если тебе надо будет. И Дуня; она тебя любит, она очень любит тебя, и Софья Семеновна, пожалуй, пусть с нами едет, если надо; видишь, я охотно ее вместо дочери даже возьму. Нам Дмитрий Прокофьич поможет вместе собраться... но... куда же ты... едешь?
<br>
— Прощайте, маменька.
<br>
— Как! Сегодня же! — вскрикнула она, как бы теряя его навеки.
<br>
— Мне нельзя, мне пора, мне очень нужно...
<br>
— И мне нельзя с тобой?
<br>
— Нет, а вы станьте на колени и помолитесь за меня богу. Ваша молитва, может, и дойдет.
<br>
— Дай же я перекрещу тебя, благословлю тебя! Вот так, вот так. О боже, что это мы делаем!
<br>
Да, он был рад, он был очень рад, что никого не было, что они были наедине с матерью. Как бы за всё это ужасное время разом размягчилось его сердце. Он упал перед нею, он ноги ей целовал, и оба, обнявшись, плакали. И она не удивлялась и не расспрашивала на этот раз. Она уже давно понимала, что с сыном что-то ужасное происходит, а теперь приспела какая-то страшная для него минута.
<br>
— Родя, милый мой, первенец ты мой, — говорила она, рыдая, — вот ты теперь такой же, как был маленький, так же приходил ко мне, так же и обнимал и целовал меня; еще когда мы с отцом жили и бедовали, ты утешал нас одним уже тем, что был с нами, а как я похоронила отца, — то сколько раз мы, обнявшись с тобой вот так, как теперь, на могилке его плакали. А что я давно плачу, то это сердце материнское беду предузнало. Я как только в первый раз увидела тебя тогда, вечером, помнишь, как мы только что приехали сюда, то всё по твоему взгляду одному угадала, так сердце у меня тогда и дрогнуло, а сегодня как отворила тебе, взглянула, ну, думаю, видно пришел час роковой. Родя, Родя, ты ведь не сейчас едешь?
<br>
— Нет.
<br>
— Ты еще придешь?
<br>
— Да... приду.
<br>
— Родя, не сердись, я и расспрашивать не смею. Знаю, что не смею, но так, два только словечка скажи мне, далеко куда ты едешь?
<br>
— Очень далеко.
<br>
— Что же там, служба какая, карьера, что ли, тебе?
<br>
— Что бог пошлет... помолитесь только за меня...
<br>
Раскольников пошел к дверям, но она ухватилась за него и отчаянным взглядом смотрела ему в глаза. Лицо ее исказилось от ужаса.
<br>
— Довольно, маменька, — сказал Раскольников, глубоко раскаиваясь, что вздумал прийти.
<br>
— Не навек? Ведь еще не навек? Ведь ты придешь, завтра придешь?
<br>
— Приду, приду, прощайте.
<br>
Он вырвался наконец.
<br><br>
Вечер был свежий, теплый и ясный; погода разгулялась еще с утра. Раскольников шел в свою квартиру; он спешил. Ему хотелось кончить всё до заката солнца. До тех же пор не хотелось бы с кем-нибудь повстречаться. Поднимаясь в свою квартиру, он заметил, что Настасья, оторвавшись от самовара, пристально следит за ним и провожает его глазами. «Уж нет ли кого у меня?» — подумал он. Ему с отвращением померещился Порфирий. Но, дойдя до своей комнаты и отворив ее, он увидел Дунечку. Она сидела одна-одинешенька, в глубоком раздумье и, кажется, давно уже ждала его. Он остановился на пороге. Она привстала с дивана в испуге и выпрямилась пред ним. Ее взгляд, неподвижно устремленный на него, изображал ужас и неутолимую скорбь. И по одному этому взгляду он уже понял сразу, что ей всё известно.
<br>
— Что же, мне входить к тебе или уйти? — спросил он недоверчиво.
<br>
— Я целый день сидела у Софьи Семеновны; мы ждали тебя обе. Мы думали, что ты непременно туда зайдешь.
<br>
Раскольников вошел в комнату и в изнеможении сел на стул.
<br>
— Я как-то слаб, Дуня; уж очень устал; а мне бы хотелось хоть в эту-то минуту владеть собою вполне.
<br>
Он недоверчиво вскинул на нее глазами.
<br>
— Где же ты был всю ночь?
<br>
— Не помню хорошо; видишь, сестра, я окончательно хотел решиться и много раз ходил близ Невы; это я помню. Я хотел там и покончить, но... я не решился... — прошептал он, опять недоверчиво взглядывая на Дуню.
<br>
— Слава богу! А как мы боялись именно этого, я и Софья Семеновна! Стало быть, ты в жизнь еще веруешь: слава богу, слава богу!
<br>
Раскольников горько усмехнулся.
<br>
— Я не веровал, а сейчас вместе с матерью, обнявшись, плакали; я не верую, а ее просил за себя молиться. Это бог знает как делается, Дунечка, и я ничего в этом не понимаю.
<br>
— Ты у матери был? Ты же ей и сказал? — в ужасе воскликнула Дуня. — Неужели ты решился сказать?
<br>
— Нет, не сказал... словами; но она многое поняла. Она слышала ночью, как ты бредила. Я уверен, что она уже половину понимает. Я, может быть, дурно сделал, что заходил. Уж и не знаю, для чего я даже и заходил-то. Я низкий человек, Дуня.
<br>
— Низкий человек, а на страданье готов идти! Ведь ты идешь же?
<br>
— Иду. Сейчас. Да, чтоб избежать этого стыда, я и хотел утопиться, Дуня, но подумал, уже стоя над водой, что если я считал себя до сей поры сильным, то пусть же я и стыда теперь не убоюсь, — сказал он, забегая наперед. — Это гордость, Дуня?
<br>
— Гордость, Родя.
<br>
Как будто огонь блеснул в его потухших глазах; ему точно приятно стало, что он еще горд.
<br>
— А ты не думаешь, сестра, что я просто струсил воды? — спросил он с безобразною усмешкой, заглядывая в ее лицо.
<br>
— О, Родя, полно! — горько воскликнула Дуня.
<br>
Минуты две продолжалось молчание. Он сидел потупившись и смотрел в землю; Дунечка стояла на другом конце стола и с мучением смотрела на него. Вдруг он встал:
<br>
— Поздно, пора. Я сейчас иду предавать себя. Но я не знаю, для чего я иду предавать себя.
<br>
Крупные слезы текли по щекам ее.
<br>
— Ты плачешь, сестра, а можешь ты протянуть мне руку?
<br>
— И ты сомневался в этом?
<br>
Она крепко обняла его.
<br>
— Разве ты, идучи на страдание, не смываешь уже вполовину свое преступление? — вскричала она, сжимая его в объятиях и целуя его.
<br>
— Преступление? Какое преступление? — вскричал он вдруг, в каком-то внезапном бешенстве, — то, что я убил гадкую, зловредную вошь, старушонку процентщицу, никому не нужную, которую убить сорок грехов простят, которая из бедных сок высасывала, и это-то преступление? Не думаю я о нем и смывать его не думаю. И что мне все тычут со всех сторон: «преступление, преступление!» Только теперь вижу ясно всю нелепость моего малодушия, теперь, как уж решился идти на этот ненужный стыд! Просто от низости и бездарности моей решаюсь, да разве еще из выгоды, как предлагал этот... Порфирий!..
<br>
— Брат, брат, что ты это говоришь! Но ведь ты кровь пролил!— в отчаянии вскричала Дуня.
<br>
— Которую все проливают, — подхватил он чуть не в исступлении, — которая льется и всегда лилась на свете, как водопад, которую льют, как шампанское, и за которую венчают в Капитолии и называют потом благодетелем человечества. Да ты взгляни только пристальнее и разгляди! Я сам хотел добра людям и сделал бы сотни, тысячи добрых дел вместо одной этой глупости, даже не глупости, а просто неловкости, так как вся эта мысль была вовсе не так глупа, как теперь она кажется, при неудаче... (При неудаче всё кажется глупо!) Этою глупостью я хотел только поставить себя в независимое положение, первый шаг сделать, достичь средств, и там всё бы загладилось неизмеримою, сравнительно, пользой... Но я, я и первого шага не выдержал, потому что я — подлец! Вот в чем всё и дело! И всё-таки вашим взглядом не стану смотреть: если бы мне удалось, то меня бы увенчали, а теперь в капкан!
<br>
— Но ведь это не то, совсем не то! Брат, что ты это говоришь!
<br>
— А! не та форма, не так эстетически хорошая форма! Ну я решительно не понимаю: почему лупить в людей бомбами, правильною осадой, более почтенная форма? Боязнь эстетики есть первый признак бессилия!.. Никогда, никогда яснее не сознавал я этого, как теперь, и более чем когда-нибудь не понимаю моего преступления! Никогда, никогда не был я сильнее и убежденнее, чем теперь!..
<br><br>
Краска даже ударила в его бледное, изнуренное лицо. Но, проговаривая последнее восклицание, он нечаянно встретился взглядом с глазами Дуни, и столько, столько муки за себя встретил он в этом взгляде, что невольно опомнился. Он почувствовал, что все-таки сделал несчастными этих двух бедных женщин. Все-таки он же причиной...
<br>
— Дуня, милая! Если я виновен, прости меня (хоть меня и нельзя простить, если я виновен). Прощай! Не будем спорить! Пора, очень пора. Не ходи за мной, умоляю тебя, мне еще надо зайти... А поди теперь и тотчас же сядь подле матери. Умоляю тебя об этом! Это последняя, самая большая моя просьба к тебе. Не отходи от нее всё время; я оставил ее в тревоге, которую она вряд ли перенесет: она или умрет, или сойдет с ума. Будь же с нею! Разумихин будет при вас; я ему говорил... Не плачь обо мне: я постараюсь быть и мужественным, и честным, всю жизнь, хоть я и убийца. Может быть, ты услышишь когда-нибудь мое имя. Я не осрамлю вас, увидишь; я еще докажу... теперь покамест до свиданья, — поспешил он заключить, опять заметив какое-то странное выражение в глазах Дуни при последних словах и обещаниях его. — Что же ты так плачешь? Не плачь, не плачь; ведь не совсем же расстаемся!.. Ах, да! Постой, забыл!..
<br><br>
Он подошел к столу, взял одну толстую, запыленную книгу, развернул ее и вынул заложенный между листами маленький портретик, акварелью, на слоновой кости. Это был портрет хозяйкиной дочери, его бывшей невесты, умершей в горячке, той самой странной девушки, которая хотела идти в монастырь. С минуту он всматривался в это выразительное и болезненное личико, поцеловал портрет и передал Дунечке.
<br>
— Вот с нею я много переговорил и об этом, с нею одной, — произнес он вдумчиво, — ее сердцу я много сообщил из того, что потом так безобразно сбылось. Не беспокойся, — обратился он к Дуне, — она не согласна была, как и ты, и я рад, что ее уж нет. Главное, главное в том, то всё теперь пойдет по-новому, переломится надвое, — вскричал он вдруг, опять возвращаясь к тоске своей, — всё, всё, а приготовлен ли я к тому? Хочу ли я этого сам? Это, говорят, для моего испытания нужно! К чему, к чему все эти бессмысленные испытания? К чему они, лучше ли я буду сознавать тогда, раздавленный муками, идиотством, в старческом бессилии после двадцатилетней каторги, чем теперь сознаю, и к чему мне тогда и жить? Зачем я теперь-то соглашаюсь так жить? О, я знал, что я подлец, когда я сегодня, на рассвете, стоял над Невой!
<br><br>
Оба наконец вышли. Трудно было Дуне, но она любила его! Она пошла, но, отойдя шагов пятьдесят, обернулась еще раз взглянуть на него. Его еще было видно. Но, дойдя до угла, обернулся и он; в последний раз они встретились взглядами; но, заметив, что она на него смотрит, он нетерпеливо и даже с досадой махнул рукой, чтоб она шла, а сам круто повернул за угол.
<br><br>
<i>«Я зол, я это вижу, — думал он про себя, устыдясь чрез минуту своего досадливого жеста рукой Дуне. — Но зачем же они сами меня так любят, если я не стою того! О, если б я был один и никто не любил меня, и сам бы я никого никогда не любил! Не было бы всего этого! А любопытно, неужели в эти будущие пятнадцать — двадцать лет так уже смирится душа моя, что я с благоговением буду хныкать пред людьми, называя себя ко всякому слову разбойником? Да, именно, именно! Для этого-то они и ссылают меня теперь, этого-то им и надобно... Вот они снуют все по улице взад и вперед, и ведь всякий-то из них подлец и разбойник уже по натуре своей; хуже того — идиот! А попробуй обойти меня ссылкой, и все они взбесятся от благородного негодования! О, как я их всех ненавижу!»</i>
<br><br>
Он глубоко задумался о том: «каким же это процессом может так произойти, что он наконец пред всеми ими уже без рассуждений смирится, убеждением смирится! А что ж, почему ж и нет? Конечно, так и должно быть. Разве двадцать лет беспрерывного гнета не добьют окончательно? Вода камень точит. И зачем, зачем же жить после этого, зачем я иду теперь, когда сам знаю, что всё это будет именно так, как по книге, а не иначе!»
<br><br>
Он уже в сотый раз, может быть, задавал себе этот вопрос со вчерашнего вечера, но все-таки шел.
<br><br>
<font size='5'>VIII</font>
<br><br>
Когда он вошел к Соне, уже начинались сумерки. Весь день Соня прождала его в ужасном волнении. Они ждали вместе с Дуней. Та пришла к ней еще с утра, вспомнив вчерашние слова Свидригайлова, что Соня «об этом знает». Не станем передавать подробностей разговора и слез обеих женщин, и насколько сошлись они между собой. Дуня из этого свидания, по крайней мере, вынесла одно утешение, что брат будет не один: к ней, Соне, к первой пришел он со своею исповедью; в ней искал он человека, когда ему понадобился человек; она же и пойдет за ним, куда пошлет судьба. Она и не спрашивала, но знала, что это будет так. Она смотрела на Соню даже с каким-то благоговением и сначала почти смущала ее этим благоговейным чувством, с которым к ней относилась. Соня готова была даже чуть не заплакать: она, напротив, считала себя недостойною даже взглянуть на Дуню. Прекрасный образ Дуни, когда та откланялась ей с таким вниманием и уважением во время их первого свидания у Раскольникова, с тех пор навеки остался в душе ее, как одно из самых прекрасных и недосягаемых видений в ее жизни.
<br><br>
Дунечка наконец не вытерпела и оставила Соню, чтобы ждать брата в его квартире; ей всё казалось, что он туда прежде придет. Оставшись одна, Соня тотчас же стала мучиться от страха при мысли, что, может быть, действительно он покончит самоубийством. Того же боялась и Дуня. Но обе они весь день наперерыв разубеждали друг друга всеми доводами в том, что этого быть не может, и были спокойнее, пока были вместе. Теперь же, только что разошлись, и та и другая стали об одном этом только и думать. Соня припоминала, как вчера Свидригайлов сказал ей, что у Раскольникова две дороги — Владимирка или... Она знала к тому же его тщеславие, заносчивость, самолюбие и неверие. «Неужели же одно только малодушие и боязнь смерти могут заставить его жить?» — подумала она, наконец, в отчаянии. Солнце между тем уже закатывалось. Она грустно стояла пред окном и пристально смотрела в него, — но в окно это была видна только одна капитальная небеленая стена соседнего дома. Наконец, когда уж она дошла до совершенного убеждения в смерти несчастного, — он вошел в ее комнату.
<br><br>
Радостный крик вырвался из ее груди. Но, взглянув пристально в его лицо, она вдруг побледнела.
<br>
— Ну да! — сказал, усмехаясь, Раскольников, — я за твоими крестами, Соня. Сама же ты меня на перекресток посылала; что ж теперь, как дошло до дела, и струсила?
<br>
Соня в изумлении смотрела на него. Странен показался ей этот тон; холодная дрожь прошла было по ее телу, но чрез минуту она догадалась, что и тон, и слова эти — всё было напускное. Он и говорил-то с нею, глядя как-то в угол и точно избегая заглянуть ей прямо в лицо.
<br>
— Я, видишь, Соня, рассудил, что этак, пожалуй, будет и выгоднее. Тут есть обстоятельство... Ну, да долго рассказывать, да и нечего. Меня только, знаешь, что злит? Мне досадно, что все эти глупые, зверские хари обступят меня сейчас, будут пялить на меня свои буркалы, задавать мне свои глупые вопросы, на которые надобно отвечать, — будут указывать пальцами... Тьфу! Знаешь, я не к Порфирию иду; надоел он мне. Я лучше к моему приятелю Пороху пойду, то-то удивлю, то-то эффекта в своем роде достигну. А надо бы быть хладнокровнее; слишком уж я желчен стал в последнее время. Веришь ли: я сейчас погрозил сестре чуть ли не кулаком за то только, что она обернулась в последний раз взглянуть на меня. Свинство — этакое состояние! Эх, до чего я дошел! Ну, что же, где кресты?
<br>
Он был как бы сам не свой. Он даже и на месте не мог устоять одной минуты, ни на одном предмете не мог сосредоточить внимания; мысли его перескакивали одна через другую, он заговаривался; руки его слегка дрожали.
<br><br>
Соня молча вынула из ящика два креста, кипарисный и медный, перекрестилась сама, перекрестила его и надела ему на грудь кипарисный крестик.
<br>
— Это, значит, символ того, что крест беру на себя, хе-хе! И точно, я до сих пор мало страдал! Кипарисный, то есть простонародный; медный — это Лизаветин, себе берешь, — покажи-ка? Так на ней он был... в ту минуту? Я знаю тоже подобных два креста, серебряный и образок. Я их сбросил тогда старушонке на грудь. Вот бы те кстати теперь, право, те бы мне и надеть... А впрочем, вру я всё, о деле забуду; рассеян я как-то!.. Видишь, Соня, — я, собственно, затем пришел, чтобы тебя предуведомить, чтобы ты знала... Ну вот и всё... Я только затем ведь и пришел. (Гм, я, впрочем, думал, что больше скажу). Да ведь ты и сама хотела, чтоб я пошел, ну вот и буду сидеть в тюрьме, и сбудется твое желание; ну чего ж ты плачешь? И ты тоже? Перестань, полно; ох, как мне это всё тяжело!
<br>
Чувство, однако же, родилось в нем; сердце его сжалось, на нее глядя. «Эта-то, эта-то чего? — думал он про себя, — я-то что ей? Чего она плачет, чего собирает меня, как мать или Дуня? Нянька будет моя!»
<br>
— Перекрестись, помолись хоть раз, — дрожащим, робким голосом попросила Соня.
<br>
— О, изволь, это сколько тебе угодно! И от чистого сердца, Соня, от чистого сердца...
<br>
Ему хотелось, впрочем, сказать что-то другое.
<br><br>
Он перекрестился несколько раз. Соня схватила свой платок и накинула его на голову. Это был зеленый драдедамовый платок, вероятно тот самый, про который упоминал тогда Мармеладов, «фамильный». У Раскольникова мелькнула об этом мысль, но он не спросил. Действительно, он уже сам стал чувствовать, что ужасно рассеян и как-то безобразно встревожен. Он испугался этого. Его вдруг поразило и то, что Соня хочет уйти вместе с ним.
<br>
— Что ты! Ты куда? Оставайся, оставайся! Я один, — вскричал он в малодушной досаде и, почти озлобившись, пошел к дверям. — И к чему тут целая свита! — бормотал он, выходя.
<br>
Соня осталась среди комнаты. Он даже и не простился с ней, он уже забыл о ней; одно язвительное и бунтующее сомнение вскипело в душе его.
<br>
<i>«Да так ли, так ли всё это? — опять-таки подумал он, сходя с лестницы, — неужели нельзя еще остановиться и опять всё переправить... и не ходить?»</i>
<br><br>
Но он все-таки шел. Он вдруг почувствовал окончательно, что нечего себе задавать вопросы. Выйдя на улицу, он вспомнил, что не простился с Соней, что она осталась среди комнаты, в своем зеленом платке, не смея шевельнуться от его окрика, и приостановился на миг. В то же мгновение вдруг одна мысль ярко озарила его, — точно ждала, чтобы поразить его окончательно.
<br>
<i>«Ну для чего, ну зачем я приходил к ней теперь? Я ей сказал: за делом; за каким же делом? Никакого совсем и не было дела! Объявить, что иду; так что же? Экая надобность! Люблю, что ли, я ее? Ведь нет, нет? Ведь вот отогнал ее теперь, как собаку. Крестов, что ли, мне в самом деле от нее понадобилось? О, как низко упал я! Нет, — мне слез ее надобно было, мне испуг ее видеть надобно было, смотреть, как сердце ее болит и терзается! Надо было хоть обо что-нибудь зацепиться, помедлить, на человека посмотреть! И я смел так на себя надеяться, так мечтать о себе, нищий я, ничтожный я, подлец, подлец!»</i>
<br><br>
Он шел по набережной канавы, и недалеко уж оставалось ему. Но, дойдя до моста, он приостановился и вдруг повернул на мост, в сторону, и прошел на Сенную.
<br><br>
Он жадно осматривался направо и налево, всматривался с напряжением в каждый предмет и ни на чем не мог сосредоточить внимания; всё выскользало. <i>«Вот чрез неделю, чрез месяц меня провезут куда-нибудь в этих арестантских каретах по этому мосту, как-то я тогда взгляну на эту канаву, — запомнить бы это? — мелькнуло у него в голове. — Вот эта вывеска, как-то я тогда прочту эти самые буквы? Вот тут написано: „Таварищество“, ну вот и запомнить это а, букву а, и посмотреть на нее чрез месяц, на это самое а: как-то я тогда посмотрю? Что-то я тогда буду ощущать и думать?.. Боже, как это всё должно быть низко, все эти мои теперешние... заботы! Конечно, всё это, должно быть, любопытно... в своем роде... (ха-ха-ха! об чем я думаю!) я ребенком делаюсь, я сам пред собою фанфароню; ну чего я стыжу себя? Фу, как толкаются! Вот этот толстый — немец, должно быть, — что толкнул меня: ну, знает ли он, кого толкнул? Баба с ребенком просит милостыню, любопытно, что она считает меня счастливее себя. А что, вот бы и подать для курьезу. Ба, пятак уцелел в кармане, откуда? На, на... возьми, матушка!»</i>
<br>
— Сохрани тебя бог! — послышался плачевный голос нищей.
<br><br>
Он вошел на Сенную. Ему неприятно, очень неприятно было сталкиваться с народом, но он шел именно туда, где виднелось больше народу. Он бы дал всё на свете, чтоб остаться одному; но он сам чувствовал, что ни одной минуты не пробудет один. В толпе безобразничал один пьяный: ему всё хотелось плясать, но он всё валился на сторону. Его обступили. Раскольников протиснулся сквозь толпу, несколько минут смотрел на пьяного и вдруг коротко и отрывисто захохотал. Через минуту он уже забыл о нем, даже не видал его, хоть и смотрел на него. Он отошел наконец, даже не помня, где он находится; но когда дошел до средины площади, с ним вдруг произошло одно движение, одно ощущение овладело им сразу, захватило его всего — с телом и мыслию.
<br><br>
Он вдруг вспомнил слова Сони: «Поди на перекресток, поклонись народу, поцелуй землю, потому что ты и пред ней согрешил, и скажи всему миру вслух: „Я убийца!“». Он весь задрожал, припомнив это. И до того уже задавила его безвыходная тоска и тревога всего этого времени, но особенно последних часов, что он так и ринулся в возможность этого цельного, нового, полного ощущения. Каким-то припадком оно к нему вдруг подступило: загорелось в душе одною искрой и вдруг, как огонь, охватило всего. Всё разом в нем размягчилось, и хлынули слезы. Как стоял, так и упал он на землю...
<br><br>
Он стал на колени среди площади, поклонился до земли и поцеловал эту грязную землю, с наслаждением и счастием. Он встал и поклонился в другой раз.
<br>
— Ишь нахлестался! — заметил подле него один парень.
<br>
Раздался смех.
<br>
— Это он в Иерусалим идет, братцы, с детьми, с родиной прощается, всему миру поклоняется, столичный город Санкт-Петербург и его грунт лобызает, — прибавил какой-то пьяненький из мещан.
<br>
— Парнишка еще молодой! — ввернул третий.
<br>
— Из благородных! — заметил кто-то солидным голосом.
<br>
— Ноне их не разберешь, кто благородный, кто нет.
<br>
Все эти отклики и разговоры сдержали Раскольникова, и слова «я убил», может быть, готовившиеся слететь у него с языка, замерли в нем. Он спокойно, однако ж, вынес все эти крики и, не озираясь, пошел прямо чрез переулок по направлению к конторе. Одно видение мелькнуло пред ним дорогой, но он не удивился ему; он уже предчувствовал, что так и должно было быть. В то время, когда он, на Сенной, поклонился до земли в другой раз, оборотившись влево, шагах в пятидесяти от себя, он увидел Соню. Она пряталась от него за одним из деревянных бараков, стоявших на площади, стало быть, она сопровождала всё его скорбное шествие! Раскольников почувствовал и понял в эту минуту, раз навсегда, что Соня теперь с ним навеки и пойдет за ним хоть на край света, куда бы ему ни вышла судьба. Всё сердце его перевернулось... но — вот уж он и дошел до рокового места...
<br><br>
Он довольно бодро вошел во двор. Надо было подняться в третий этаж. «Покамест еще подымусь», — подумал он. Вообще ему казалось, что до роковой минуты еще далеко, еще много времени остается, о многом еще можно передумать.
<br><br>
Опять тот же сор, те же скорлупы на винтообразной лестнице, опять двери квартир отворены настежь, опять те же кухни, из которых несет чад и вонь. Раскольников с тех пор здесь не был. Ноги его немели и подгибались, но шли. Он остановился на мгновение, чтобы перевести дух, чтоб оправиться, чтобы войти человеком. <i>«А для чего? зачем? — подумал он вдруг, осмыслив свое движение. — Если уж надо выпить эту чашу, то не всё ли уж равно? Чем гаже, тем лучше. — В воображении его мелькнула в это мгновение фигура Ильи Петровича Пороха. — Неужели в самом деле к нему? А нельзя ли к другому? Нельзя ли к Никодиму Фомичу? Поворотить сейчас и пойти к самому надзирателю на квартиру? По крайней мере, обойдется домашним образом... Нет, нет! К Пороху, к Пороху! Пить, так пить всё разом...»</i>
<br><br>
Похолодев и чуть-чуть себя помня, отворил он дверь в контору. На этот раз в ней было очень мало народу, стоял какой-то дворник и еще какой-то простолюдин. Сторож и не выглядывал из своей перегородки. Раскольников прошел в следующую комнату. «Может, еще можно будет и не говорить», — мелькало в нем. Тут одна какая-то личность из писцов, в приватном сюртуке, прилаживалась что-то писать у бюро. В углу усаживался еще один писарь. Заметова не было. Никодима Фомича, конечно, тоже не было.
<br>
— Никого нет? — спросил было Раскольников, обращаясь к личности у бюро.
<br>
— А вам кого?
<br>
— А-а-а! Слыхом не слыхать, видом не видать, а русский дух... как это там в сказке... забыл! М-мае п-пач-тенье! — вскричал вдруг знакомый голос.
<br>
Раскольников задрожал. Пред ним стоял Порох; он вдруг вышел из третьей комнаты. «Это сама судьба, — подумал Раскольников, — почему он тут?»
<br>
— К нам? По какому? — восклицал Илья Петрович. (Он был, по-видимому, в превосходнейшем и даже капельку в возбужденном состоянии духа). — Если по делу, то еще рано пожаловали. Я сам по случаю... А впрочем, чем могу. Я признаюсь вам... как? как? Извините...
<br>
— Раскольников.
<br>
— Ну что: Раскольников! И неужели вы могли предположить, что я забыл! Вы уж, пожалуйста, меня не считайте за такого... Родион Ро... Ро... Родионыч, так, кажется?
<br>
— Родион Романыч.
<br>
— Да, да-да! Родион Романыч, Родион Романыч! Этого-то я и добивался. Даже многократно справлялся. Я, признаюсь вам, с тех пор искренно горевал, что мы так тогда с вами... мне потом объяснили, я узнал, что молодой литератор и даже ученый... и, так сказать, первые шаги... О господи! Да кто же из литераторов и ученых первоначально не делал оригинальных шагов! Я и жена моя — мы оба уважаем литературу, а жена — так до страсти!.. Литературу и художественность! Был бы благороден, а прочее все можно приобрести талантами, знанием, рассудком, гением! Шляпа — ну что, например, значит шляпа? Шляпа есть блин, я ее у Циммермана куплю; но что под шляпой сохраняется и шляпой прикрывается, того уж я не куплю-с!.. Я, признаюсь, хотел даже к вам идти объясниться, да думал, может, вы... Однако ж и не спрошу: вам и в самом деле что-нибудь надо? К вам, говорят, родные приехали?
<br>
— Да, мать и сестра.
<br>
— Имел даже честь и счастие встретить вашу сестру, — образованная и прелестная особа. Признаюсь, я пожалел, что мы тогда с вами до того разгорячились. Казус! А что я вас тогда, по поводу вашего обморока, некоторым взглядом окинул, — то потом оно самым блистательным образом объяснилось! Изуверство и фанатизм! Понимаю ваше негодование. Может быть, по поводу прибывшего семейства квартиру переменяете?
<br>
— Н-нет, я только так... Я зашел спросить... я думал, что найду здесь Заметова.
<br>
— Ах, да! Ведь вы подружились; слышал-с. Ну, Заметова у нас нет, — не застали. Да-с, лишились мы Александра Григорьевича! Со вчерашнего дня в наличности не имеется; перешел... и, переходя, со всеми даже перебранился... так даже невежливо... Ветреный мальчишка, больше ничего; даже надежды мог подавать; да вот, подите с ними, с блистательным-то юношеством нашим! Экзамен, что ли, какой-то хочет держать, да ведь у нас только бы поговорить да пофанфаронить, тем и экзамен кончится. Ведь это не то, что, например, вы али там господин Разумихин, ваш друг! Ваша карьера — ученая часть, и вас уже не собьют неудачи! Вам все эти красоты жизни, можно сказать, — nihil est, 1 аскет, монах, отшельник!.. Для вас книга, перо за ухом, ученые исследования — вот где парит ваш дух! Я сам отчасти... записки Ливингстона изволили читать?
<br>
— Нет.
<br>
— А я читал. Нынче, впрочем, очень много нигилистов распространилось; ну да ведь оно и понятно; времена-то какие, я вас спрошу? А впрочем, я с вами... ведь вы, уж конечно, не нигилист! Отвечайте откровенно, откровенно!
<br>
— Н-нет...
<br>
— Нет, знаете, вы со мной откровенно, вы не стесняйтесь, как бы наедине сам себе! Иное дело служба, иное дело... вы думали, я хотел сказать: дружба, нет-с, не угадали! Не дружба, а чувство гражданина и человека, чувство гуманности и любви ко всевышнему. Я могу быть и официальным лицом, и при должности, но гражданина и человека я всегда ощутить в себе обязан и дать отчет... Вы вот изволили заговорить про Заметова. Заметов, он соскандалит что-нибудь на французский манер в неприличном заведении, за стаканом шампанского или донского, — вот что такое ваш Заметов! А я, может быть, так сказать, сгорел от преданности и высоких чувств и сверх того имею значение, чин, занимаю место! Женат и имею детей. Исполняю долг гражданина и человека, а он кто, позвольте спросить? Отношусь к вам, как к человеку, облагороженному образованием. Вот еще этих повивальных бабок чрезмерно много распространяется.
<br><br>
Раскольников поднял вопросительно брови. Слова Ильи Петровича, очевидно недавно вышедшего из-за стола, стучали и сыпались перед ним большею частью как пустые звуки. Но часть их он все-таки кое-как понимал; он глядел вопросительно и не знал, чем это всё кончится.
<br>
— Я говорю про этих стриженых девок, — продолжал словоохотливый Илья Петрович, — я прозвал их сам от себя повивальными бабками и нахожу, что прозвание совершенно удовлетворительно. Хе-хе! Лезут в академию, учатся анатомии; ну, скажите, я вот заболею, ну позову ли я девицу лечить себя? Хе-хе!
<br>
Илья Петрович хохотал, вполне довольный своими остротами.
<br>
— Оно, положим, жажда к просвещению неумеренная; но ведь просветился, и довольно. Зачем же злоупотреблять? Зачем же оскорблять благородные личности, как делает негодяй Заметов? Зачем он меня оскорбил, я вас спрошу? Вот еще сколько этих самоубийств распространилось, — так это вы представить не можете. Всё это проживает последние деньги и убивает самого себя. Девчонки, мальчишки, старцы... Вот еще сегодня утром сообщено о каком-то недавно приехавшем господине. Нил Павлыч, а Нил Павлыч! как его, джентльмена-то, о котором сообщили давеча, застрелился-то на Петербургской?
<br>
— Свидригайлов, — сипло и безучастно ответил кто-то из другой комнаты.
<br>
Раскольников вздрогнул.
<br>
— Свидригайлов! Свидригайлов застрелился! — вскричал он.
<br>
— Как! Вы знаете Свидригайлова?
<br>
— Да... знаю... Он недавно приехал...
<br>
— Ну да, недавно приехал, жены лишился, человек поведения забубенного, и вдруг застрелился, и так скандально, что представить нельзя... оставил в своей записной книжке несколько слов, что он умирает в здравом рассудке и просит никого не винить в его смерти. Этот деньги, говорят, имел. Вы как же изволите знать?
<br>
— Я... знаком... моя сестра жила у них в доме гувернанткой...
<br>
— Ба, ба, ба... Да вы нам, стало быть, можете о нем сообщить. А вы и не подозревали?
<br>
— Я вчера его видел... он... пил вино... я ничего не знал.
<br>
Раскольников чувствовал, что на него как бы что-то упало и его придавило.
<br>
— Вы опять как будто побледнели. У нас здесь такой спертый дух...
<br>
— Да, мне пора-с, — пробормотал Раскольников, — извините, обеспокоил...
<br>
— О, помилуйте, сколько угодно! Удовольствие доставили, и я рад заявить...
<br>
Илья Петрович даже руку протянул.
<br>
— Я хотел только... я к Заметову...
<br>
— Понимаю, понимаю, и доставили удовольствие.
<br>
— Я... очень рад... до свидания-с... — улыбался Раскольников.
<br><br>
Он вышел; он качался. Голова его кружилась. Он не чувствовал, стоит ли он на ногах. Он стал сходить с лестницы, упираясь правою рукой об стену. Ему показалось, что какой-то дворник, с книжкой в руке, толкнул его, взбираясь навстречу ему в контору; что какая-то собачонка заливалась-лаяла где-то в нижнем этаже и что какая-то женщина бросила в нее скалкой и закричала. Он сошел вниз и вышел во двор. Тут на дворе, недалеко от выхода, стояла бледная, вся помертвевшая, Соня и дико, дико на него посмотрела. Он остановился перед нею. Что-то больное и измученное выразилось в лице ее, что-то отчаянное. Она всплеснула руками. Безобразная, потерянная улыбка выдавилась на его устах. Он постоял, усмехнулся и поворотил наверх, опять в контору.
<br><br>
Илья Петрович уселся и рылся в каких-то бумагах. Перед ним стоял тот самый мужик, который только что толкнул Раскольникова, взбираясь по лестнице.
<br>
— А-а-а? Вы опять! Оставили что-нибудь?.. Но что с вами?
<br><br>
Раскольников с побледневшими губами, с неподвижным взглядом тихо приблизился к нему, подошел к самому столу, уперся в него рукой, хотел что-то сказать, но не мог; слышались лишь какие-то бессвязные звуки.
<br>
— С вами дурно, стул! Вот, сядьте на стул, садитесь! Воды!
<br><br>
Раскольников опустился на стул, но не спускал глаз с лица весьма неприятно удивленного Ильи Петровича. Оба с минуту смотрели друг на друга и ждали. Принесли воды.
<br>
— Это я... — начал было Раскольников.
<br>
— Выпейте воды.
<br>
Раскольников отвел рукой воду и тихо, с расстановками, но внятно проговорил:
<br>
Это я убил тогда старуху-чиновницу и сестру ее Лизавету топором, и ограбил.
<br>
Илья Петрович раскрыл рот. Со всех сторон сбежались.
<br><br>
Раскольников повторил свое показание. 
<br><br>
........................................................
<br>
........................................................
<br>
........................................................
<br><br>
<font size='6'>ЭПИЛОГ</font>
<br><br>
<br><br>
<font size='5'>I</font>
<br><br>
Сибирь. На берегу широкой, пустынной реки стоит город, один из административных центров России; в городе крепость, в крепости острог. В остроге уже девять месяцев заключен ссыльно-каторжный второго разряда, Родион Раскольников. Со дня преступления его прошло почти полтора года.
<br><br>
Судопроизводство по делу его прошло без больших затруднений. Преступник твердо, точно и ясно поддерживал свое показание, не запутывая обстоятельств, не смягчая их в свою пользу, не искажая фактов, не забывая малейшей подробности. Он рассказал до последней черты весь процесс убийства: разъяснил тайну заклада (деревянной дощечки с металлическою полоской), который оказался у убитой старухи в руках; рассказал подробно о том, как взял у убитой ключи, описал эти ключи, описал укладку и чем она была наполнена; даже исчислил некоторые из отдельных предметов, лежавших в ней; разъяснил загадку об убийстве Лизаветы; рассказал о том, как приходил и стучался Кох, а за ним студент, передав всё, что они между собой говорили; как он, преступник, сбежал потом с лестницы и слышал визг Миколки и Митьки; как он спрятался в пустой квартире, пришел домой, и в заключение указал камень на дворе, на Вознесенском проспекте, под воротами, под которым найдены были вещи и кошелек. Одним словом, дело вышло ясное. Следователи и судьи очень удивлялись, между прочим, тому, что он спрятал кошелек и вещи под камень, не воспользовавшись ими, а пуще всего тому, что он не только не помнил в подробности всех вещей, собственно им похищенных, но даже в числе их ошибся. То, собственно, обстоятельство, что он ни разу не открыл кошелька и не знал даже, сколько именно в нем лежит денег, показалось невероятным (в кошельке оказалось триста семнадцать рублей серебром и три двугривенных; от долгого лежанья под камнем некоторые верхние, самые крупные, бумажки чрезвычайно попортились). Долго добивались разузнать: почему именно подсудимый в одном этом обстоятельстве лжет, тогда как во всем другом сознается добровольно и правдиво? Наконец, некоторые (особенно из психологов) допустили даже возможность того, что и действительно он не заглядывал в кошелек, а потому и не знал, что в нем было, и, не зная, так и снес под камень, но тут же из этого и заключали, что самое преступление не могло иначе и случиться как при некотором временном умопомешательстве, так сказать, при болезненной мономании убийства и грабежа, без дальнейших целей и расчетов на выгоду. Тут, кстати, подоспела новейшая модная теория временного умопомешательства, которую так часто стараются применять в наше время к иным преступникам. К тому же давнишнее ипохондрическое состояние Раскольникова было заявлено до точности многими свидетелями, доктором Зосимовым, прежними его товарищами, хозяйкой, прислугой. Всё это сильно способствовало заключению, что Раскольников не совсем похож на обыкновенного убийцу, разбойника и грабителя, но что тут что-то другое. К величайшей досаде защищавших это мнение, сам преступник почти не пробовал защищать себя; на окончательные вопросы: что именно могло склонить его к смертоубийству и что побудило его совершить грабеж, он отвечал весьма ясно, с самою грубою точностью, что причиной всему было его скверное положение, его нищета и беспомощность, желание упрочить первые шаги своей жизненной карьеры с помощью, по крайней мере, трех тысяч рублей, которые он рассчитывал найти у убитой. Решился же он на убийство вследствие своего легкомысленного и малодушного характера, раздраженного, сверх того, лишениями и неудачами. На вопросы же, что именно побудило его явиться с повинною, прямо отвечал, что чистосердечное раскаяние. Всё это было почти уже грубо...
<br><br>
Приговор, однако ж, оказался милостивее, чем можно было ожидать, судя по совершенному преступлению, и, может быть, именно потому, что преступник не только не хотел оправдываться, но даже как бы изъявлял желание сам еще более обвинить себя. Все странные и особенные обстоятельства дела были приняты во внимание. Болезненное и бедственное состояние преступника до совершения преступления не подвергалось ни малейшему сомнению. То, что он не воспользовался ограбленным, зачтено частию за действие пробудившегося раскаяния, частию за несовершенно здравое состояние умственных способностей во время совершения преступления. Обстоятельство нечаянного убийства Лизаветы даже послужило примером, подкрепляющим последнее предположение: человек совершает два убийства и в то же время забывает, что дверь стоит отпертая! Наконец, явка с повинною, в то самое время, когда дело необыкновенно запуталось вследствие ложного показания на себя упавшего духом изувера (Николая) и, кроме того, когда на настоящего преступника не только ясных улик, но даже и подозрений почти не имелось (Порфирий Петрович вполне сдержал слово), всё это окончательно способствовало смягчению участи обвиненного.
<br><br>
Объявились, кроме того, совершенно неожиданно и другие обстоятельства, сильно благоприятствовавшие подсудимому. Бывший студент Разумихин откопал откуда-то сведения и представил доказательства, что преступник Раскольников, в бытность свою в университете, из последних средств своих помогал одному своему бедному и чахоточному университетскому товарищу и почти содержал его в продолжение полугода. Когда же тот умер, ходил за оставшимся в живых старым и расслабленным отцом умершего товарища (который содержал и кормил своего отца своими трудами чуть не с тринадцатилетнего возраста), поместил наконец этого старика в больницу, и когда тот тоже умер, похоронил его. Все эти сведения имели некоторое благоприятное влияние на решение судьбы Раскольникова. Сама бывшая хозяйка его, мать умершей невесты Раскольникова, вдова Зарницына, засвидетельствовала тоже, что, когда они еще жили в другом доме, у Пяти углов, Раскольников во время пожара, ночью, вытащил из одной квартиры, уже загоревшейся, двух маленьких детей, и был при этом обожжен. Этот факт был тщательно расследован и довольно хорошо засвидетельствован многими свидетелями. Одним словом, кончилось тем, что преступник присужден был к каторжной работе второго разряда, на срок всего только восьми лет, во уважение явки с повинною и некоторых облегчающих вину обстоятельств.
<br><br>
Еще в начале процесса мать Раскольникова сделалась больна. Дуня и Разумихин нашли возможным увезти ее из Петербурга на всё время суда. Разумихин выбрал город на железной дороге и в близком расстоянии от Петербурга, чтоб иметь возможность регулярно следить за всеми обстоятельствами процесса и в то же время как можно чаще видеться с Авдотьей Романовной. Болезнь Пульхерии Александровны была какая-то странная, нервная и сопровождалась чем-то вроде помешательства, если не совершенно, то, по крайней мере, отчасти. Дуня, воротившись с последнего свидания с братом, застала мать уже совсем больною, в жару и в бреду. В этот же вечер сговорилась она с Разумихиным, что именно отвечать матери на ее расспросы о брате, и даже выдумала вместе с ним, для матери, целую историю об отъезде Раскольникова куда-то далеко, на границу России, по одному частному поручению, которое доставит ему наконец и деньги, и известность. Но их поразило, что ни об чем об этом сама Пульхерия Александровна ни тогда, ни потом не расспрашивала. Напротив, у ней у самой оказалась целая история о внезапном отъезде сына; она со слезами рассказывала, как он приходил к ней прощаться; давала при этом знать намеками, что только ей одной известны многие весьма важные и таинственные обстоятельства и что у Роди много весьма сильных врагов, так что ему надо даже скрываться. Что же касается до будущей карьеры его, то она тоже казалась ей несомненною и блестящею, когда пройдут некоторые враждебные обстоятельства; уверяла Разумихина, что сын ее будет со временем даже человеком государственным, что доказывает его статья и его блестящий литературный талант. Статью эту она читала беспрерывно, читала иногда даже вслух, чуть не спала вместе с нею, а все-таки, где именно находится теперь Родя, почти не расспрашивала, несмотря даже на то, что с нею видимо избегали об этом разговаривать, — что уже одно могло возбудить ее мнительность. Стали, наконец, бояться этого странного молчания Пульхерии Александровны насчет некоторых пунктов. Она, например, даже не жаловалась на то, что от него нет писем, тогда как прежде, живя в своем городке, только и жила одною надеждой и одним ожиданием получить поскорее письмо от возлюбленного Роди. Последнее обстоятельство было уж слишком необъяснимо и сильно беспокоило Дуню; ей приходила мысль, что мать, пожалуй, предчувствует что-нибудь ужасное в судьбе сына и боится расспрашивать, чтобы не узнать чего-нибудь еще ужаснее. Во всяком случае, Дуня ясно видела, что Пульхерия Александровна не в здравом состоянии рассудка.
<br><br>
Раза два, впрочем, случилось, что она сама так навела разговор, что невозможно было, отвечая ей, не упомянуть о том, где именно находится теперь Родя; когда же ответы поневоле должны были выйти неудовлетворительными и подозрительными, она стала вдруг чрезвычайно печальна, угрюма и молчалива, что продолжалось весьма долгое время. Дуня увидела наконец, что трудно лгать и выдумывать, и пришла к окончательному заключению, что лучше уж совершенно молчать об известных пунктах; но всё более и более становилось ясно до очевидности, что бедная мать подозревает что-то ужасное. Дуня припомнила, между прочим, слова брата, что мать вслушивалась в ее бред, в ночь накануне того последнего рокового дня, после сцены ее с Свидригайловым: не расслышала ли она чего-нибудь тогда? Часто, иногда после нескольких дней и даже недель угрюмого, мрачного молчания и безмолвных слез, больная как-то истерически оживлялась и начинала вдруг говорить вслух, почти не умолкая, о своем сыне, о своих надеждах, о будущем... Фантазии ее были иногда очень странны. Ее тешили, ей поддакивали (она сама, может быть, видела ясно, что ей поддакивают и только тешат ее), но она все-таки говорила...
<br><br>
Пять месяцев спустя после явки преступника с повинной последовал его приговор. Разумихин виделся с ним в тюрьме, когда только это было возможно. Соня тоже. Наконец последовала и разлука; Дуня поклялась брату, что эта разлука не навеки; Разумихин тоже. В молодой и горячей голове Разумихина твердо укрепился проект положить в будущие три-четыре года, по возможности, хоть начало будущего состояния, скопить хоть несколько денег и переехать в Сибирь, где почва богата во всех отношениях, а работников, людей и капиталов мало; там поселиться в том самом городе, где будет Родя, и... всем вместе начать новую жизнь. Прощаясь, все плакали. Раскольников самые последние дни был очень задумчив, много расспрашивал о матери, постоянно о ней беспокоился. Даже уж очень о ней мучился, что тревожило Дуню. Узнав в подробности о болезненном настроении матери, он стал очень мрачен. С Соней он был почему-то особенно неговорлив во всё время. Соня, с помощью денег, оставленных ей Свидригайловым, давно уже собралась и изготовилась последовать за партией арестантов, в которой будет отправлен и он. Об этом никогда ни слова не было упомянуто между ею и Раскольниковым; но оба знали, что это так будет. В самое последнее прощанье он странно улыбался на пламенные удостоверения сестры и Разумихина о счастливой их будущности, когда он выйдет из каторги, и предрек, что болезненное состояние матери кончится вскоре бедой. Он и Соня наконец отправились.
<br><br>
Два месяца спустя Дунечка вышла замуж за Разумихина. Свадьба была грустная и тихая. Из приглашенных был, впрочем, Порфирий Петрович и Зосимов. Во всё последнее время Разумихин имел вид твердо решившегося человека. Дуня верила слепо, что он выполнит все свои намерения, да и не могла не верить: в этом человеке виднелась железная воля. Между прочим, он стал опять слушать университетские лекции, чтобы кончить курс. У них обоих составлялись поминутно планы будущего; оба твердо рассчитывали чрез пять лет наверное переселиться в Сибирь. До той же поры надеялись там на Соню...
<br><br>
Пульхерия Александровна с радостью благословила дочь на брак с Разумихиным; но после этого брака стала как будто еще грустнее и озабоченнее. Чтобы доставить ей приятную минуту, Разумихин сообщил ей, между прочим, факт о студенте и дряхлом его отце и о том, что Родя был обожжен и даже хворал, спасши от смерти, прошлого года, двух малюток. Оба известия довели и без того расстроенную рассудком Пульхерию Александровну почти до восторженного состояния. Она беспрерывно говорила об этом, вступала в разговор и на улице (хотя Дуня постоянно сопровождала ее). В публичных каретах, в лавках, поймав хоть какого-нибудь слушателя, наводила разговор на своего сына, на его статью, как он помогал студенту, был обожжен на пожаре и прочее. Дунечка даже не знала, как удержать ее. Уж кроме опасности такого восторженного, болезненного настроения, одно уже то грозило бедой, что кто-нибудь мог припомнить фамилию Раскольникова по бывшему судебному делу и заговорить об этом. Пульхерия Александровна узнала даже адрес матери двух спасенных от пожара малюток и хотела непременно отправиться к ней. Наконец беспокойство ее возросло до крайних пределов. Она иногда вдруг начинала плакать, часто заболевала и в жару бредила. Однажды, поутру, она объявила прямо, что по ее расчетам скоро должен прибыть Родя, что она помнит, как он, прощаясь с нею, сам упоминал, что именно чрез девять месяцев надо ожидать его. Стала всё прибирать в квартире и готовиться к встрече, стала отделывать назначавшуюся ему комнату (свою собственную), отчищать мебель, мыть и надевать новые занавески и прочее. Дуня встревожилась, но молчала и даже помогала ей устраивать комнату к приему брата. После тревожного дня, проведенного в беспрерывных фантазиях, в радостных грезах и слезах, в ночь она заболела и наутро была уже в жару и в бреду. Открылась горячка. Чрез две недели она умерла. В бреду вырывались у ней слова, по которым можно было заключить, что она гораздо более подозревала в ужасной судьбе сына, чем даже предполагали.
<br><br>
Раскольников долго не знал о смерти матери, хотя корреспонденция с Петербургом установилась еще с самого начала водворения его в Сибири. Устроилась она чрез Соню, которая аккуратно каждый месяц писала в Петербург на имя Разумихина и аккуратно каждый месяц получала из Петербурга ответ. Письма Сони казались сперва Дуне и Разумихину как-то сухими и неудовлетворительными; но под конец оба они нашли, что и писать лучше невозможно, потому что и из этих писем в результате получалось все-таки самое полное и точное представление о судьбе их несчастного брата. Письма Сони были наполняемы самою обыденною действительностью, самым простым и ясным описанием всей обстановки каторжной жизни Раскольникова. Тут не было ни изложения собственных надежд ее, ни загадок о будущем, ни описаний собственных чувств. Вместо попыток разъяснения его душевного настроения и вообще всей внутренней его жизни стояли одни факты, то есть собственные слова его, подробные известия о состоянии его здоровья, чего он пожелал тогда-то при свидании, о чем попросил ее, что поручил ей, и прочее. Все эти известия сообщались с чрезвычайною подробностью. Образ несчастного брата под конец выступил сам собою, нарисовался точно и ясно; тут не могло быть и ошибок, потому что всё были верные факты.
<br><br>
Но мало отрадного могли вывести Дуня и муж ее по этим известиям, особенно вначале. Соня беспрерывно сообщала, что он постоянно угрюм, несловоохотлив и даже почти нисколько не интересуется известиями, которые она ему сообщает каждый раз из получаемых ею писем; что он спрашивает иногда о матери; и когда она, видя, что он уже предугадывает истину, сообщила ему наконец об ее смерти, то, к удивлению ее, даже и известие о смерти матери на него как бы не очень сильно подействовало, по крайней мере так показалось ей с наружного вида. Она сообщала, между прочим, что, несмотря на то, что он, по-видимому, так углублен в самого себя и ото всех как бы заперся, — к новой жизни своей он отнесся очень прямо и просто; что он ясно понимает свое положение, не ожидает вблизи ничего лучшего, не имеет никаких легкомысленных надежд (что так свойственно в его положении) и ничему почти не удивляется среди новой окружающей его обстановки, так мало похожей на что-нибудь прежнее. Сообщила она, что здоровье его удовлетворительно. Он ходит на работы, от которых не уклоняется и на которые не напрашивается. К пище почти равнодушен, но что эта пища, кроме воскресных и праздничных дней, так дурна, что наконец он с охотой принял от нее, Сони, несколько денег, чтобы завести у себя ежедневный чай; насчет всего же остального просил ее не беспокоиться, уверяя, что все эти заботы о нем только досаждают ему. Далее Соня сообщала, что помещение его в остроге общее со всеми; внутренности их казарм она не видала, но заключает, что там тесно, безобразно и нездорово; что он спит на нарах, подстилая под себя войлок, и другого ничего не хочет себе устроить. Но что живет он так грубо и бедно вовсе не по какому-нибудь предвзятому плану или намерению, а так просто от невнимания и наружного равнодушия к своей судьбе. Соня прямо писала, что он, особенно вначале, не только не интересовался ее посещениями, но даже почти досадовал на нее, был несловоохотлив и даже груб с нею, но что под конец эти свидания обратились у него в привычку и даже чуть не в потребность, так что он очень даже тосковал, когда она несколько дней была больна и не могла посещать его. Видится же она с ним по праздникам у острожных ворот или в кордегардии, куда его вызывают к ней на несколько минут; по будням же на работах, куда она заходит к нему, или в мастерских, или на кирпичных заводах, или в сараях на берегу Иртыша. Про себя Соня уведомляла, что ей удалось приобресть в городе даже некоторые знакомства и покровительства; что она занимается шитьем, и так как в городе почти нет модистки, то стала во многих домах даже необходимою; не упоминала только, что чрез нее и Раскольников получил покровительство начальства, что ему облегчаемы были работы, и прочее. Наконец пришло известие (Дуня даже приметила некоторое особенное волнение и тревогу в ее последних письмах), что он всех чуждается, что в остроге каторжные его не полюбили; что он молчит по целым дням и становится очень бледен. Вдруг, в последнем письме, Соня написала, что он заболел весьма серьезно и лежит в госпитале, в арестантской палате...
<br><br>
<font size='5'>II</font>
<br><br>
Он был болен уже давно; но не ужасы каторжной жизни, не работы, не пища, не бритая голова, не лоскутное платье сломили его: о! что ему было до всех этих мук и истязаний! Напротив, он даже рад был работе: измучившись на работе физически, он по крайней мере добывал себе несколько часов спокойного сна. И что значила для него пища — эти пустые щи с тараканами? Студентом, во время прежней жизни, он часто и того не имел. Платье его было тепло и приспособлено к его образу жизни. Кандалов он даже на себе не чувствовал. Стыдиться ли ему было своей бритой головы и половинчатой куртки? Но пред кем? Пред Соней? Соня боялась его, и пред нею ли было ему стыдиться?
<br><br>
А что же? Он стыдился даже и пред Соней, которую мучил за это своим презрительным и грубым обращением. Но не бритой головы и кандалов он стыдился: его гордость сильно была уязвлена; он и заболел от уязвленной гордости. О, как бы счастлив он был, если бы мог сам обвинить себя! Он бы снес тогда всё, даже стыд и позор. Но он строго судил себя, и ожесточенная совесть его не нашла никакой особенно ужасной вины в его прошедшем, кроме разве простого промаху, который со всяким мог случиться. Он стыдился именно того, что он, Раскольников, погиб так слепо, безнадежно, глухо и глупо, по какому-то приговору слепой судьбы, и должен смириться и покориться пред «бессмыслицей» какого-то приговора, если хочет сколько-нибудь успокоить себя.
<br><br>
Тревога беспредметная и бесцельная в настоящем, а в будущем одна беспрерывная жертва, которою ничего не приобреталось, — вот что предстояло ему на свете. И что в том, что чрез восемь лет ему будет только тридцать два года и можно снова начать еще жить! Зачем ему жить? Что иметь в виду? К чему стремиться? Жить, чтобы существовать? Но он тысячу раз и прежде готов был отдать свое существование за идею, за надежду, даже за фантазию. Одного существования всегда было мало ему; он всегда хотел большего. Может быть, по одной только силе своих желаний он и счел себя тогда человеком, которому более разрешено, чем другому.
<br><br>
И хотя бы судьба послала ему раскаяние — жгучее раскаяние, разбивающее сердце, отгоняющее сон, такое раскаяние, от ужасных мук которого мерещится петля и омут! О, он бы обрадовался ему! Муки и слезы — ведь это тоже жизнь. Но он не раскаивался в своем преступлении.
<br><br>
По крайней мере, он мог бы злиться на свою глупость, как и злился он прежде на безобразные и глупейшие действия свои, которые довели его до острога. Но теперь, уже в остроге, на свободе, он вновь обсудил и обдумал все прежние свои поступки и совсем не нашел их так глупыми и безобразными, как казались они ему в то роковое время, прежде.
<br>
<i>«Чем, чем, — думал он, — моя мысль была глупее других мыслей и теорий, роящихся и сталкивающихся одна с другой на свете, с тех пор как этот свет стоит? Стоит только посмотреть на дело совершенно независимым, широким и избавленным от обыденных влияний взглядом, и тогда, конечно, моя мысль окажется вовсе не так... странною. О отрицатели и мудрецы в пятачок серебра, зачем вы останавливаетесь на полдороге!
<br>
Ну чем мой поступок кажется им так безобразен? — говорил он себе. — Тем, что он — злодеяние? Что значит слово „злодеяние“? Совесть моя спокойна. Конечно, сделано уголовное преступление; конечно, нарушена буква закона и пролита кровь, ну и возьмите за букву закона мою голову... и довольно! Конечно, в таком случае даже многие благодетели человечества, не наследовавшие власти, а сами ее захватившие, должны бы были быть казнены при самых первых своих шагах. Но те люди вынесли свои шаги, и потому они правы, а я не вынес и, стало быть, я не имел права разрешить себе этот шаг».</i>
<br><br>
Вот в чем одном признавал он свое преступление: только в том, что не вынес его и сделал явку с повинною.
<br><br>
Он страдал тоже от мысли: зачем он тогда себя не убил? Зачем он стоял тогда над рекой и предпочел явку с повинною? Неужели такая сила в этом желании жить и так трудно одолеть его? Одолел же Свидригайлов, боявшийся смерти?
<br><br>
Он с мучением задавал себе этот вопрос и не мог понять, что уж и тогда, когда стоял над рекой, может быть, предчувствовал в себе и в убеждениях своих глубокую ложь. Он не понимал, что это предчувствие могло быть предвестником будущего перелома в жизни его, будущего воскресения его, будущего нового взгляда на жизнь.
<br><br>
Он скорее допускал тут одну только тупую тягость инстинкта, которую не ему было порвать и через которую он опять-таки был не в силах перешагнуть (за слабостию и ничтожностию). Он смотрел на каторжных товарищей своих и удивлялся: как тоже все они любили жизнь, как они дорожили ею! Именно ему показалось, что в остроге ее еще более любят и ценят, и более дорожат ею, чем на свободе. Каких страшных мук и истязаний не перенесли иные из них, например бродяги! Неужели уж столько может для них значить один какой-нибудь луч солнца, дремучий лес, где-нибудь в неведомой глуши холодный ключ, отмеченный еще с третьего года и о свидании с которым бродяга мечтает, как о свидании с любовницей, видит его во сне, зеленую травку кругом его, поющую птичку в кусте? Всматриваясь дальше, он видел примеры, еще более необъяснимые.
<br><br>
В остроге, в окружающей его среде, он, конечно, многого не замечал, да и не хотел совсем замечать. Он жил, как-то опустив глаза: ему омерзительно и невыносимо было смотреть. Но под конец многое стало удивлять его, и он, как-то поневоле, стал замечать то, чего прежде и не подозревал. Вообще же и наиболее стала удивлять его та страшная, та непроходимая пропасть, которая лежала между ним и всем этим людом. Казалось, он и они были разных наций. Он и они смотрели друг на друга недоверчиво и неприязненно. Он знал и понимал общие причины такого разъединения; но никогда не допускал он прежде, чтоб эти причины были на самом деле так глубоки и сильны. В остроге были тоже ссыльные поляки, политические преступники. Те просто считали весь этот люд за невежд и хлопов и презирали их свысока; но Раскольников не мог так смотреть: он ясно видел, что эти невежды во многом гораздо умнее этих самых поляков. Были тут и русские, тоже слишком презиравшие этот народ, —один бывший офицер и два семинариста; Раскольников ясно замечал и их ошибку.
<br><br>
Его же самого не любили и избегали все. Его даже стали под конец ненавидеть — почему? Он не знал того. Презирали его, смеялись над ним, смеялись над его преступлением те, которые были гораздо его преступнее.
<br>
— Ты барин! — говорили ему. — Тебе ли было с топором ходить; не барское вовсе дело.
<br><br>
На второй неделе великого поста пришла ему очередь говеть вместе с своей казармой. Он ходил в церковь молиться вместе с другими. Из-за чего, он и сам не знал того, — произошла однажды ссора; все разом напали на него с остервенением.
<br>
— Ты безбожник! Ты в бога не веруешь! — кричали ему. — Убить тебя надо.
<br><br>
Он никогда не говорил с ними о боге и о вере, но они хотели убить его как безбожника; он молчал и не возражал им. Один каторжный бросился было на него в решительном исступлении; Раскольников ожидал его спокойно и молча: бровь его не шевельнулась, ни одна черта его лица не дрогнула. Конвойный успел вовремя стать между ним и убийцей — не то пролилась бы кровь.
<br><br>
Неразрешим был для него еще один вопрос: почему все они так полюбили Соню? Она у них не заискивала; встречали они ее редко, иногда только на работах, когда она приходила на одну минутку, чтобы повидать его. А между тем все уже знали ее, знали и то, что она за ним последовала, знали, как она живет, где живет. Денег она им не давала, особенных услуг не оказывала. Раз только, на рождестве, принесла она на весь острог подаяние: пирогов и калачей. Но мало-помалу между ними и Соней завязались некоторые более близкие отношения: она писала им письма к их родным и отправляла их на почту. Их родственники и родственницы, приезжавшие в город, оставляли, по указанию их, в руках Сони вещи для них и даже деньги. Жены их и любовницы знали ее и ходили к ней. И когда она являлась на работах, приходя к Раскольникову, или встречалась с партией арестантов, идущих на работы, — все снимали шапки, все кланялись: «Матушка, Софья Семеновна, мать ты наша, нежная, болезная!» — говорили эти грубые, клейменые каторжные этому маленькому и худенькому созданию. Она улыбалась и откланивалась, и все они любили, когда она им улыбалась. Они любили даже ее походку, оборачивались посмотреть ей вслед, как она идет, и хвалили ее; хвалили ее даже за то, что она такая маленькая, даже уж не знали, за что похвалить. К ней даже ходили лечиться.
<br><br>
Он пролежал в больнице весь конец поста и Святую. Уже выздоравливая, он припомнил свои сны, когда еще лежал в жару и бреду. Ему грезилось в болезни, будто весь мир осужден в жертву какой-то страшной, неслыханной и невиданной моровой язве, идущей из глубины Азии на Европу. Все должны были погибнуть, кроме некоторых, весьма немногих, избранных. Появились какие-то новые трихины, существа микроскопические, вселявшиеся в тела людей. Но эти существа были духи, одаренные умом и волей. Люди, принявшие их в себя, становились тотчас же бесноватыми и сумасшедшими. Но никогда, никогда люди не считали себя так умными и непоколебимыми в истине, как считали зараженные. Никогда не считали непоколебимее своих приговоров, своих научных выводов, своих нравственных убеждений и верований. Целые селения, целые города и народы заражались и сумасшествовали. Все были в тревоге и не понимали друг друга, всякий думал, что в нем в одном и заключается истина, и мучился, глядя на других, бил себя в грудь, плакал и ломал себе руки. Не знали, кого и как судить, не могли согласиться, что считать злом, что добром. Не знали, кого обвинять, кого оправдывать. Люди убивали друг друга в какой-то бессмысленной злобе. Собирались друг на друга целыми армиями, но армии, уже в походе, вдруг начинали сами терзать себя, ряды расстраивались, воины бросались друг на друга, кололись и резались, кусали и ели друг друга. В городах целый день били в набат: созывали всех, но кто и для чего зовет, никто не знал того, а все были в тревоге. Оставили самые обыкновенные ремесла, потому что всякий предлагал свои мысли, свои поправки, и не могли согласиться; остановилось земледелие. Кое-где люди сбегались в кучи, соглашались вместе на что-нибудь, клялись не расставаться, — но тотчас же начинали что-нибудь совершенно другое, чем сейчас же сами предполагали, начинали обвинять друг друга, дрались и резались. Начались пожары, начался голод. Все и всё погибало. Язва росла и подвигалась дальше и дальше. Спастись во всем мире могли только несколько человек, это были чистые и избранные, предназначенные начать новый род людей и новую жизнь, обновить и очистить землю, но никто и нигде не видал этих людей, никто не слыхал их слова и голоса.
<br><br>
Раскольникова мучило то, что этот бессмысленный бред так грустно и так мучительно отзывается в его воспоминаниях, что так долго не проходит впечатление этих горячешных грез. Шла уже вторая неделя после Святой; стояли теплые, ясные, весенние дни; в арестантской палате отворили окна (решетчатые, под которыми ходил часовой). Соня, во всё время болезни его, могла только два раза его навестить в палате; каждый раз надо было испрашивать разрешения, а это было трудно. Но она часто приходила на госпитальный двор, под окна, особенно под вечер, а иногда так только, чтобы постоять на дворе минутку и хоть издали посмотреть на окна палаты. Однажды, под вечер, уже совсем почти выздоровевший Раскольников заснул; проснувшись, он нечаянно подошел к окну и вдруг увидел вдали, у госпитальных ворот, Соню. Она стояла и как бы чего-то ждала. Что-то как бы пронзило в ту минуту его сердце; он вздрогнул и поскорее отошел от окна. В следующий день Соня не приходила, на третий день тоже; он заметил, что ждет ее с беспокойством. Наконец его выписали. Придя в острог, он узнал от арестантов, что Софья Семеновна заболела, лежит дома и никуда не выходит.
<br><br>
Он был очень беспокоен, посылал о ней справляться. Скоро узнал он, что болезнь ее не опасна. Узнав в свою очередь, что он об ней так тоскует и заботится, Соня прислала ему записку, написанную карандашом, и уведомляла его, что ей гораздо легче, что у ней пустая, легкая простуда и что она скоро, очень скоро, придет повидаться с ним на работу. Когда он читал эту записку, сердце его сильно и больно билось.
<br><br>
День опять был ясный и теплый. Ранним утром, часов в шесть, он отправился на работу, на берег реки, где в сарае устроена была обжигательная печь для алебастра и где толкли его. Отправилось туда всего три работника. Один из арестантов взял конвойного и пошел с ним в крепость за каким-то инструментом; другой стал изготовлять дрова и накладывать в печь. Раскольников вышел из сарая на самый берег, сел на складенные у сарая бревна и стал глядеть на широкую и пустынную реку. С высокого берега открывалась широкая окрестность. С дальнего другого берега чуть слышно доносилась песня. Там, в облитой солнцем необозримой степи, чуть приметными точками чернелись кочевые юрты. Там была свобода и жили другие люди, совсем не похожие на здешних, там как бы самое время остановилось, точно не прошли еще века Авраама и стад его. Раскольников сидел, смотрел неподвижно, не отрываясь; мысль его переходила в грезы, в созерцание; он ни о чем не думал, но какая-то тоска волновала его и мучила.
<br><br>
Вдруг подле него очутилась Соня. Она подошла едва слышно и села с ним рядом. Было еще очень рано, утренний холодок еще не смягчился. На ней был ее бедный, старый бурнус и зеленый платок. Лицо ее еще носило признаки болезни, похудело, побледнело, осунулось. Она приветливо и радостно улыбнулась ему, но, по обыкновению, робко протянула ему свою руку.
<br><br>
Она всегда протягивала ему свою руку робко, иногда даже не подавала совсем, как бы боялась, что он оттолкнет ее. Он всегда как бы с отвращением брал ее руку, всегда точно с досадой встречал ее, иногда упорно молчал во всё время ее посещения. Случалось, что она трепетала его и уходила в глубокой скорби. Но теперь их руки не разнимались; он мельком и быстро взглянул на нее, ничего не выговорил и опустил свои глаза в землю. Они были одни, их никто не видел. Конвойный на ту пору отворотился.
<br><br>
Как это случилось, он и сам не знал, но вдруг что-то как бы подхватило его и как бы бросило к ее ногам. Он плакал и обнимал ее колени. В первое мгновение она ужасно испугалась, и всё лицо ее помертвело. Она вскочила с места и, задрожав, смотрела на него. Но тотчас же, в тот же миг она всё поняла. В глазах ее засветилось бесконечное счастье; она поняла, и для нее уже не было сомнения, что он любит, бесконечно любит ее и что настала же наконец эта минута...
<br><br>
Они хотели было говорить, но не могли. Слезы стояли в их глазах. Они оба были бледны и худы; но в этих больных и бледных лицах уже сияла заря обновленного будущего, полного воскресения в новую жизнь. Их воскресила любовь, сердце одного заключало бесконечные источники жизни для сердца другого.
<br><br>
Они положили ждать и терпеть. Им оставалось еще семь лет; а до тех пор столько нестерпимой муки и столько бесконечного счастия! Но он воскрес, и он знал это, чувствовал вполне всем обновившимся существом своим, а она — она ведь и жила только одною его жизнью!
<br><br>
Вечером того же дня, когда уже заперли казармы, Раскольников лежал на нарах и думал о ней. В этот день ему даже показалось, что как будто все каторжные, бывшие враги его, уже глядели на него иначе. Он даже сам заговаривал с ними, и ему отвечали ласково. Он припомнил теперь это, но ведь так и должно было быть: разве не должно теперь все измениться?
<br><br>
Он думал об ней. Он вспомнил, как он постоянно ее мучил и терзал ее сердце; вспомнил ее бледное, худенькое личико, но его почти и не мучили теперь эти воспоминания: он знал, какою бесконечною любовью искупит он теперь все ее страдания.
<br><br>
Да и что такое эти все, все муки прошлого! Всё, даже преступление его, даже приговор и ссылка, казались ему теперь, в первом порыве, каким-то внешним, странным, как бы даже и не с ним случившимся фактом. Он, впрочем, не мог в этот вечер долго и постоянно о чем-нибудь думать, сосредоточиться на чем-нибудь мыслью; да он ничего бы и не разрешил теперь сознательно; он только чувствовал. Вместо диалектики наступила жизнь, и в сознании должно было выработаться что-то совершенно другое.
<br><br>
Под подушкой его лежало Евангелие. Он взял его машинально. Эта книга принадлежала ей, была та самая, из которой она читала ему о воскресении Лазаря. В начале каторги он думал, что она замучит его религией, будет заговаривать о Евангелии и навязывать ему книги. Но, к величайшему его удивлению, она ни разу не заговаривала об этом, ни разу даже не предложила ему Евангелия. Он сам попросил его у ней незадолго до своей болезни, и она молча принесла ему книгу. До сих пор он ее и не раскрывал.
<br><br>
Он не раскрыл ее и теперь, но одна мысль промелькнула в нем: «Разве могут ее убеждения не быть теперь и моими убеждениями? Ее чувства, ее стремления, по крайней мере...»
<br><br>
Она тоже весь этот день была в волнении, а в ночь даже опять захворала. Но она была до того счастлива, что почти испугалась своего счастья. Семь лет, только семь лет! В начале своего счастия, в иные мгновения, они оба готовы были смотреть на эти семь лет, как на семь дней. Он даже и не знал того, что новая жизнь не даром же ему достается, что ее надо еще дорого купить, заплатить за нее великим, будущим подвигом...
<br><br>
Но тут уж начинается новая история, история постепенного обновления человека, история постепенного перерождения его, постепенного перехода из одного мира в другой, знакомства с новою, доселе совершенно неведомою действительностью. Это могло бы составить тему нового рассказа, — но теперешний рассказ наш окончен.
]]