
ITEM.name = "Сборник стихотворений Александра Сергеевича Пушкина";
ITEM.model = Model("models/props_lab/bindergraylabel01b.mdl")
ITEM.description = "Первый сборник стихотворений Александра Сергеевича Пушкина";
ITEM.contents = [[
<font color='red' size='4'>Автор: Александр Пушкин.</font>
<br><br>
<font size='5' center>Я вас любил...</font>
<br><br>
Я вас любил: любовь еще, быть может,
<br>
В душе моей угасла не совсем; 
<br>
Но пусть она вас больше не тревожит; 
<br>
Я не хочу печалить вас ничем. 
<br>
Я вас любил безмолвно, безнадежно, 
<br>
То робостью, то ревностью томим; 
<br>
Я вас любил так искренно, так нежно, 
<br>
Как дай вам бог любимой быть другим.
<br><br>
<font size='5' center>Пора, мой друг, пора!..</font>
<br><br>
Пора, мой друг, пора! 
<br>
Покоя сердца просит — 
<br>
Летят за днями дни, и каждый час уносит 
<br>
Частичку бытия, а мы с тобой вдвоём 
<br>
Предполагаем жить, и глядь — как раз — умрем. 
<br>
На свете счастья нет, но есть покой и воля. 
<br>
Давно завидная мечтается мне доля — 
<br>
Давно, усталый раб, замыслил я побег
<br>
В обитель дальную трудов и чистых нег.
<br><br>
<font size='5' center>Няне</font>
<br><br>
Подруга дней моих суровых,
<br>
Голубка дряхлая моя!
<br>
Одна в глуши лесов сосновых
<br>
Давно, давно ты ждешь меня.
<br>
Ты под окном своей светлицы
<br>
Горюешь, будто на часах,
<br>
И медлят поминутно спицы
<br>
В твоих наморщенных руках.
<br>
Глядишь в забытые вороты
<br>
На черный отдаленный путь;
<br>
Тоска, предчувствия, заботы
<br>
Теснят твою всечасно грудь.
<br>
То чудится тебе. . . . . . .
<br><br>

<font size='5' center>Я помню чудное мгновенье...</font>
<br><br>
Я помню чудное мгновенье:
<br>
Передо мной явилась ты,
<br>
Как мимолетное виденье,
<br>
Как гений чистой красоты.
<br>
В томленьях грусти безнадежной
<br>
В тревогах шумной суеты,
<br>
Звучал мне долго голос нежный
<br>
И снились милые черты.
<br>
Шли годы.  Бурь порыв мятежный
<br>
Рассеял прежние мечты,
<br>
И я забыл твой голос нежный,
<br>
Твой небесные черты.
<br>
В глуши, во мраке заточенья
<br>
Тянулись тихо дни мои
<br>
Без божества, без вдохновенья,
<br>
Без слез, без жизни, без любви.
<br>
Душе настало пробужденье:
<br>
И вот опять явилась ты,
<br>
Как мимолетное виденье,
<br>
Как гений чистой красоты.
<br>
И сердце бьется в упоенье,
<br>
И для него воскресли вновь
<br>
И божество, и вдохновенье,
<br>
И жизнь, и слезы, и любовь.
<br><br>
<font size='5' center>"Я памятник себе воздвиг нерукотворный..."</font>
<br><br>
Я памятник себе воздвиг нерукотворный,
<br>
К нему не зарастёт народная тропа,
<br>
Вознёсся выше он главою непокорной
<br>
	Александрийского столпа.**
<br>
Нет, весь я не умру - душа в заветной лире
<br>
Мой прах переживёт и тлeнья убежит -
<br>
И славен буду я, доколь в подлунном мире
<br>
	Жив будет хоть один пиит.
<br>
Слух обо мне пройдёт по всей Руси великой,
<br>
И назовёт меня всяк сущий в ней язык,
<br>
И гордый внук славян, и финн, и ныне дикий
<br>
	Тунгус, и друг степей калмык.
<br>
И долго буду тем любезен я народу,
<br>
Что чувства добрые я лирой пробуждал,
<br>
Что в мой жестокий век восславил я свободу
<br>
	И милость к падшим призывал.
<br>
Веленью божию, о муза, будь послушна,
<br>
Обиды не страшась, не требуя венца;
<br>
Хвалу и клевету приемли равнодушно
<br>
	И не оспаривай глупца.
<br><br>
<font size='5' center>"Во глубине сибирских руд..."</font>
<br><br>
Во глубине сибирских руд
<br>
Храните гордое терпенье,
<br>
Не пропадет ваш скорбный труд
<br>
И дум высокое стремленье.
<br>
Несчастью верная сестра,
<br>
Надежда в мрачном подземелье
<br>
Разбудит бодрость и веселье,
<br>
Придет желанная пора:
<br>
Любовь и дружество до вас
<br>
Дойдут сквозь мрачные затворы,
<br>
Как в ваши каторжные норы
<br>
Доходит мой свободный глас.
<br>
Оковы тяжкие падут,
<br>
Темницы рухнут - и свобода
<br>
Вас примет радостно у входа,
<br>
И братья меч вам отдадут.
<br><br>
<font size='5' center>Война</font>
<br><br>
Война! Подъяты наконец,
<br>
Шумят знамена браннойУвижу кровь, увижу праздник мести;
<br>
Засвищет вкруг меня губительный свинец.
<br>
И сколько сильных впечатлений
<br>
Для жаждущей души моей!
<br>
Стремленье бурных ополчений,
<br>
Тревоги стана, звук мечей,
<br>
И в роковом огне сражений
<br>
Паденье ратных и вождей!
<br>
Предметы гордых песнопений
<br>
Разбудят мой уснувший гений! —
<br>
Все ново будет мне: простая сень шатра,
<br>
Огни врагов, их чуждое взыванье,
<br>
Вечерний барабан, гром пушки, визг ядра
<br>
И смерти грозной ожиданье.
<br>
Родишься ль ты во мне, слепая славы страсть,
<br>
Ты, жажда гибели, свирепый жар героев?
<br>
Венок ли мне двойной достанется на часть,
<br>
Кончину ль темную судил мне жребий боев?
<br>
И все умрет со мной: надежды юных дней,
<br>
Священный сердца жар, к высокому стремленье,
<br>
Воспоминание и брата и друзей,
<br>
И мыслей творческих напрасное волненье,
<br>
И ты, и ты, любовь!.. Ужель ни бранный шум,
<br>
Ни ратные труды, ни ропот гордой славы,
<br>
Ничто не заглушит моих привычных дум?
<br>
Я таю, жертва злой отравы:
<br>
Покой бежит меня, нет власти над собой,
<br>
И тягостная лень душою овладела...
<br>
Что ж медлит ужас боевой?
<br>
Что ж битва первая еще не закипела?..
<br><br>
[Конец первого сборника стихов].
]]
