
ITEM.name = "Книга Хельсрич 2 глава"
ITEM.price = 6
ITEM.model = Model("models/props_lab/bindergreenlabel.mdl")
ITEM.description = ""
ITEM.contents = [[
<font color='green' size='6'> Книга 'Хельсрич' 2 глава</font>
<br><br>
— Ух, это сотрудник доков Нилин. Вы подверглись нападению?
<br><br>
— Трон, ты что оглох, тупой ублюдок? Флот вражеских подлодок атакует все платформы снабжения. Нам немедленно требуется спасательное судно. Летающее спасательное судно. Платформа Люциф тонет.
<br><br>
— Я… Я…
<br><br>
— Хельсрич? Хельсрич? Вы меня слышите?
<br><br>
Новый голос ворвался в вокс-канал. — Говорит начальник доков Томаз Магхерн. Хельсрич услышал вас и понял.
<br><br>
Коловас, наконец-то, смог вздохнуть. Мир вокруг дрожал и приближался к концу.
<br><br>
— Удачи, Люциф, — произнёс за секунду до обрыва связи начальник доков.
<br><br>
— Ситуация такова, — начал полковник Саррен.
<br><br>
Мягко говоря, офис начальника доков в Форайт пять, был помойкой. Магхерн и в лучшие времена был не слишком чистоплотен, а недавний развод только усугубил положение. В главной комнате валялась куча из использованных стаканчиков кофеина, которые уже начали зарастать плесенью, а в дополнение, повсюду были разбросаны неиспользованные бумажные бланки. Тут и там лежала старая одежда, которую докер снимал после ночей проведённых на работе, когда ему не хотелось возвращаться домой — в угнетающую холостяцкую квартиру или, как было раньше, к женщине, которую он называл лживой шлюхой.
<br><br>
Теперь он вспоминал её, причём с грустью. Томаз волновался о ней, сам того не желая. Может она уже погибла? Он не настолько был зол на жену, чтобы желать ей смерти.
<br><br>
С прибытием реклюзиарха раздумья отошли на второй план. Рыцарь в потрёпанной чёрной броне вошёл в комнату, быстро разогнав обслуживающий персонал и офицеров гвардии.
<br><br>
— Вы меня вызвали. — Раздался грубый голос из вокс-передатчика.
<br><br>
— Реклюзиарх, — кивнул Саррен. Усталость, словно сочилась из полковника, капля за каплей. В состоянии утомлённой размеренности командующий двигался, как будто находился под водой. Офицеры собрались вокруг грязного стола, внимательно изучая помятую бумажную карту города и побережья.
<br><br>
Гримальд приблизился к столу.
<br>
— Говорите, — произнёс капеллан.
<br><br>
— Ситуация такова, — снова начал Саррен. — Ровно пятьдесят четыре минуты назад мы получили сигнал бедствия с платформы Люциф. Они сообщили, что их атаковал огромный флот субмарин, насчитывающий, по крайней мере, триста подводных лодок.
<br><br>
Стоявшие рядом бригадиры и офицеры разнообразно выругались и начали делать пометки на карте или спрашивать у Саррена подтверждение.
<br>
— Через сколько времени они достигнут залива…
<br><br>
— Нужно перебросить резервы…
<br><br>
— Батальоны штурмовиков соберутся…
<br><br>
Кирия Тиро стояла рядом с полковником. — Так вот чем ублюдки занимались в южных Мёртвых землях. Вот зачем они приземлились там. Они разобрали десантные корабли и построили из них флот.
<br>
— Всё ещё хуже, — Саррен указал пультом управления на переносной гололитический стол, изменил масштаб изображения и продемонстрировал большую часть южного побережья Армагеддон Секунд.
<br><br>
— Улей Темпест, — прошептали несколько офицеров.
<br><br>
Вражеские руны мерцали, приближаясь к соседнему прибрежному городу. Их было почти столько же, сколько шло к Хельсричу.
<br>
— Они мертвы, — сказала Тиро. — Темпест падёт вне зависимости от наших действий. Улей вдвое меньше Хельсрича, и защитников у него также вдвое меньше.
<br><br>
— Мы все умрём, — раздался голос.
<br><br>
— Что ты сказал? — усмехнулся Фальков.
<br><br>
— Мы сделали всё, что возможно. — Возражал тучный лейтенант в униформе мобилизованного ополчения. Он держался спокойно, даже уверенно, произнося то, что уже давно обдумал. — Трон, три сотни вражеских судов? Мои люди размещены в доках, и мы знаем, что там сможем сделать. Наша оборона настолько тонка как… как… чёрт, как если бы её там вообще не было. Несомненно, мы должны эвакуировать город. Мы сделали всё, что могли.
<br>
Тёмный плащ Фалькова зашуршал, когда комиссар выхватил личное оружие. Но он не успел казнить лейтенанта за трусость. Что-то размытое, рычащее, огромное и чёрное пронеслось сквозь комнату. Ополченец с грохотом ударился спиной о стену, зависнув в метре над полом и подёргивая ногами, когда реклюзиарх сжимал его горло одной рукой.
<br><br>
— Тридцать шесть дней, жалкий червяк. Тридцать шесть дней мы бросаем вызов и многие тысячи героев уже погибли. Ты говоришь об отступлении, когда пришёл твой черёд пролить кровь врагов?
<br><br>
Лейтенант не мог ответить, пока его душили. Полковник Саррен, Кирия Тиро и другие офицеры молча наблюдали. Никто не отвёл взгляд.
<br>
— Кх. Агх. Сс. — Трус боролся с удушьем и смотрел на серебреную копию посмертной маски Бога-Императора. Гримальд наклонился ближе, ухмыляющийся шлем-череп заслонял паникёру весь обзор.
<br><br>
— Куда ты собрался бежать, трус? Где ты можешь укрыться так, чтобы Император не увидел твоего позора и не плюнул в твою душу, когда твоя никчёмная жизнь подойдёт к концу?
<br><br>
— По… Пожалуйста.
<br><br>
— Не позорь себя, прося о жизни, которую не заслуживаешь. — Реклюзиарх напряг руку, пальцы сжались с влажным хлопком. Лейтенант задёргался в хватке, а когда рыцарь разжал руку, тяжело рухнул на пол. Гримальд возвратился к столу, проигнорировав упавшее тело.
<br>
Понадобилось несколько секунд, чтобы обсуждение возобновилось. Фальков отдал честь реклюзиарху. На что рыцарь не обратил внимания.
<br>
Магхерн пытался разобраться в линиях, которые протянулись на карте по диспозициям войск, но для него они были всё равно, что на другом языке. Он прочистил горло и спросил, перекрывая шум. — Полковник.
<br>
— Начальник доков.
<br>
— Что происходит? Попроще, пожалуйста. Все эти линии и цифры ничего для меня не значат.
<br>
Ответил Гримальд. Рыцарь говорил тихо, смотря на карту немигающими ярко-красными глазами шлема.
<br>
— Сегодня тридцать шестой день осады, — начал Храмовник, — и если мы не отстоим доки против десятков тысяч зелёнокожих, которые прибудут через два часа, то к ночи город падёт.
<br>
Кирия Тиро кивнула и уставилась на карту. — Мы должны эвакуировать докеров с максимальной скоростью, учитывая при этом и передислокацию войск.
<br>
— Нет, — произнёс Магхерн, но никто его не услышал.
<br>
— Эти проспекты, — указал полковник Саррен, — они уже забиты прибывающими и убывающими транспортами снабжения. Мы попытаемся вытащить всех работяг — без обид начальник доков — вовремя. Не говоря уже о подводе войск.
<br>
— Нет, — теперь уже громче повторил Магхерн. Но никто не обратил на него внимания.
<br>
Один из присутствующих майоров Стального легиона, штурмовик, облачённый в тёмную униформу со знаками отличия на плече, провёл пальцем по дороге на карте, что шла через центр улья к Магистрали Хель.
<br>
— Уберите дармоедов с нашего пути и очистите нам дорогу. Этого хватит, чтобы в центральных доках оказались обученные подразделения.
<br>
— Всё равно остаётся две трети доков, — нахмурился Саррен, — которые защищают только гарнизоны ополчения. И им придётся столкнуться с бегущими оттуда работягами.
<br><br>
— Эй? — произнёс Томаз.
<br><br>
— Мы можем проложить маршрут по второстепенным дорогам, — указала Тиро.
<br>
— Войска смогут пройти, — кивнул Саррен. — Этого будет недостаточно, но это лучший вариант в нашей ситуации.
<br>
Раздался механический и резкий звук, словно заработал на низкокачественном топливе двигатель ”Химеры”. Одна за другой все головы повернулись к Гримальду. Звук исходил из вокализатора в шлеме рыцаря. Реклюзиарх тихо смеялся.
<br>
— Я полагаю, — произнёс Храмовник, — начальнику доков есть, что сказать.
<br>
Все головы повернулись к Магхерну.
<br>
— Вооружите нас, — произнёс докер.
<br>
Полковник Саррен закрыл глаза. Остальные смотрели на Томаза, неуверенные, что правильно его поняли. Когда воцарилась тишина, Магхерн продолжил. — В доках нас больше, чем тридцать девять тысяч, и это только рабочие, не считая ополчения. Раз вам нужно больше времени, вооружите нас. И мы дадим вам время.
<br>
— Через час вы будете мертвы. Все вы, — фыркнул майор штурмовиков.
<br>
— Может быть, — ответил начальник доков. — Но мы и не собирались пережить эту войну.
<br>
Майор не изменил мнения, но в голосе было уже меньше насмешки. — Храбро, но безумно. Если мы позволим врагу вырезать докеров, то город не сможет нормально функционировать в течение десятилетий после окончания боёв. Мы сражаемся не только за наши жизни, но и за наш привычный уклад.
<br>
— Давайте для начала, — Саррен открыл глаза, — сосредоточимся на выживании. Фактически, большую часть Стального легиона невозможно передислоцировать. Они удерживают город, и если отвести их с позиций, то улей падёт, как и в случае с оставленными без защиты доками. Инвигилата и ополчение не в состоянии удержать сразу всё.
<br>
— У нас небольшой выбор, — сказала Тиро. — Докеров перебьют без поддержки.
<br>
— Сначала вооружите их, — произнёс Гримальд нетерпящим возражений тоном. — А уже потом обсуждайте, сколько они продержатся.
<br>
— Очень хорошо. Мы знаем, что нам делать, — откашлялся Саррен. — Начальник доков. Спасибо.
<br>
— Мы будем сражаться… чёрт возьми, сражаться изо всех сил, полковник. Только не затягиваете с подкреплением.
<br><br>
— У нас есть огромные запасы вооружений в доках, — кивнул Саррен Кирии Тиро. — Ты слышала реклюзиарха. Вооружи их.
<br>
Адъютант с мрачной улыбкой отдала честь и отошла от стола.
<br><br>
— Мы сможем выстоять, — обратился командующий к оставшимся офицерам. — После всего, что мы сделали, я отказываюсь верить, что нас сломает этот подлый удар. Мы сможем выстоять. Майор Крив, передислокация штурмовиков в доки уже идёт полным ходом, но мне необходимо, чтобы вы лично и незамедлительно приняли в ней участие. Если у вас есть гравишюты, то десантируйтесь из ”Валькирий” — сейчас на счету каждый лазган.
<br>
Майор отдал честь и направился к выходу со всей возможной скоростью и изяществом, которые позволял массивный панцирный доспех.
<br><br>
— Гражданские, — пробормотала Тиро, всматриваясь в гололит. Почти все запечатанные городские убежища располагались в районе доков. Шестьдесят процентов населения улья набилось в бункеры, но теперь они оказались совсем близко к линии фронта. — Мы не можем держать столько людей на передовой.
<br><br>
— Нет? Мы не можем выпустить столько народу в город, — покачал головой Саррен. — Им некуда бежать. А паника может вылиться на ближайшие улицы, и тогда Стальной легион не сможет прибыть в порт. Гражданские настолько в безопасности в убежищах, насколько это вообще возможно.
<br><br>
— Твари разрушат бункеры, — возразила Тиро.
<br><br>
— Да, разрушат. Но уже поздно что-либо делать. — Не смог сдержаться Саррен. — Не будет никакой эвакуации. Мы не успеем выдать им оружие, и не сможем защитить, если они покинут убежища. Они ничего не смогут поделать — только полягут на улицах, и затруднят подход подкреплений.
<br><br>
Тиро не стала продолжать возражать. Она понимала, что полковник был прав.
<br><br>
Саррен продолжил. — Мне нужны шагатели и батальоны лёгкой бронетехники, двигающиеся по второстепенным дорогам здесь, здесь, здесь и здесь. ”Часовые”, мои друзья. ”Адские гончие” и ”Часовые”. Все что мы сможем собрать.
<br><br>
Большинство офицеров начали расходиться от стола.
<br><br>
— Реклюзиарх.
<br><br>
— Полковник.
<br><br>
— Ты знаешь, о чём я собираюсь попросить. Существует только один способ сдерживать нападение достаточно долго, чтобы мы смогли наводнить доки проверенными и надёжными войсками. Я не могу приказывать тебе, но всё же прошу.
<br><br>
— Не нужно просить. Я переброшу рыцарей на уцелевших ”Громовых ястребах”. Мы будем сражаться рядом с гражданскими. Мы удержим доки.
<br><br>
— Спасибо, реклюзиарх. Теперь мы готовы настолько, насколько вообще можно быть готовым в такой ситуации. И, тем не менее, это будет немалая нагрузка на Инвигилату и основную массу Имперской гвардии. Город будет истекать кровью, в то время как мы перебросим элитную пехоту в доки, в бой… это займёт несколько дней. В лучшем случае.
<br><br>
— Пусть Инвигилата остаётся в городе, — сказал Гримальд, показывая чёрной перчаткой на карту. — Пусть Стальной легион остаётся с ней. Сфокусируйтесь на ”здесь и сейчас”.
<br><br>
— Не будет воодушевляющей речи? Я почти разочарован.
<br><br>
— Никаких речей. — Храмовник уже покидал комнату. — Не для тебя. Не ты будешь сегодня умирать. Мои слова услышат те, кто будет.
<br><br><br>
Глава четырнадцатая
<br><br><br>
Доки
<br><br><br>
Они пришли, когда солнце стало клониться к закату.
<br><br>
Доки Хельсрича занимали почти треть периметра улья. Тысячи складов и башен управления протянулись вдоль обширного залива, в грязные серые воды которого вклинивались бесчисленные причалы и пирсы.
<br><br>
В воздухе планеты всегда присутствовал слабый аромат серы, но здесь, в сердце промышленности Хельсрича, добавлялся ещё и запах нефтехимикатов. Хватало одного часа, чтобы одежда и волосы стали сальными и накрепко пропитались тяжёлой вонью нефти и аммиака из вод залива. Проработавшие всю жизнь в доках рабочие — кашляли и сплёвывали чёрную мокроту. Рак лёгких был второй причиной смерти среди докеров и лишь немного уступал травмам на производстве.
<br>
Беспорядок в порту уже сам по себе был защитой от врагов, но не слишком надёжной. Первым предупреждением о появлении зелёнокожих стало бегство экипажей кораблей — они настолько стремились добраться до берега, что решили рискнуть километровым заплывом через грязный залив. В доках защитники Хельсрича наблюдали, за взрывами сотен танкеров, которые попытались скрыться в открытом море.
<br><br>
Мужчины и женщины стояли рядом друг с другом на грузовых контейнерах, вымощенных улицах и стальных причалах, все глаза были обращены к заливу и флотилии орков, которая всплыла из глубин и направилась к городу. Люди с тревогой всматривались в море.
<br><br>
Магхерн стоял почти в первом ряду одной из групп — он командовал бригадой одетых в грязные комбинезоны рабочих, и прижимал к груди недавно выпущенный лазган. Их выдавали офицеры гвардии из запасов оружия, которые хранились в районе порта. Каждому отряду докеров провели краткий инструктаж по обращению с лазганом: как заряжать, перезаряжать, ставить на предохранитель и прицельно стрелять. Магхерн почувствовал, как вспотели ладони, когда он взял лазерное ружьё и дополнительные энергетические батареи, сейчас висевшие на поясе в небольшом мешочке. Спешивший сержант криками расчищал путь через толпу, а Томаз стоял с оружием в руках и пересохшим горлом.
<br>
— Следуйте за назначенными вам командирами, — перекрикивал гвардеец шум столь большого числа людей, собранных в одном месте. — К каждой бригаде докеров или группе из пятидесяти человек будет прикомандирован штурмовик. Следуйте за ним, как следовали бы за самим Императором, если бы Он сошёл с небес и сказал, что вы должны делать со своими жалкими задницами. Он будет говорить вам, когда стрелять, когда бежать, когда прятаться и когда идти. Если вы будете делать то, что прикажут, то получите гораздо больше шансов уцелеть и не будете мешаться под ногами у других. Если же вы не подчинитесь, то подставите остальных, и ваших друзей убьют. Ясно?
<br><br>
Ответом стало общее согласие.
<br><br>
— Следующие несколько дней вы служите в Имперской гвардии. Первое правило Стального легиона: иди вперёд. Если потерялся, иди вперёд. Сбился с пути? Иди вперёд. Отстал от группы? Иди вперёд к врагу. Именно там от вас будет больше всего пользы, и именно там вы найдёте своих. Ясно?
<br>
И на этот раз ответом стало общее согласие. Правда, более неохотное.
<br><br>
— Отлично. Следующие!
<br>
После инструктажа бригада Магхерна и ещё несколько вышли из склада, освободив место, чтобы и другие смогли выслушать ту же лекцию.
<br><br>
Снаружи десятки штурмовиков Стального легиона в охряных мундирах с тяжёлыми гудящими силовыми ранцами на спинах управляли потоком докеров. Магхерн повёл отряд к махнувшему им солдату. Гвардеец оказался стройным, небритым и почёсывающим лоб под куполообразным шлемом. Защитные очки были сняты и закреплены вокруг головы, а маска-респиратор свисала с шеи. Штурмовик выглядел так, словно не вполне осознавал где он находится, если вообще не потерялся.
<br>
— Приветствую, — сглотнул Магхерн. — Нам нужен прикомандированный солдат.
<br><br>
— А, я уже в курсе. Это я. Я — Андрей.
<br><br>
— Спасибо, сэр.
<br><br>
Штурмовик рассмеялся и хлопнул начальника доков по плечу.
<br><br>
— Это забавно. ”Сэр”. Может держать тебя при себе после войны, чтобы было веселее, а? Я не сэр. Я Андрей. Может я стану сэром, когда вытащу вас всех отсюда живыми. Мне это понравится. Будет здорово.
<br>
— Я…
<br><br>
— Да, это трудно. Понимаю. А я бы хотел повышения, значит все должны остаться живыми. Ставки повышаются, так? Спасибо за предложенную идею. День будет весёлым.
<br><br>
— Я…
<br><br>
— Ну, поехали. Пока рано становиться друзьями. Ещё поговорим. Эй! Все докеры, за мной, ага?
<br><br>
Не дожидаясь ответа, Андрей начал проталкиваться сквозь толпу, и отряд Магхерна последовал за ним. Время от времени штурмовик махал другим солдатам, которые обычно отвечали молчаливым кивком или грубым приветствием. Одна из них, бледная красотка с тёмными волосами, такими пышными и густыми, что их совсем не зачем было завязывать в конский хвостик, улыбнулась и махнула в ответ.
<br>
— Трон, кто она? — спросил семенивший за Андреем Магхерн. — Твоя жена?
<br><br>
— Ха! Хотелось бы. Это Домоска. Мы из одного отделения. Выглядит красивой, нет?
<br><br>
Да, выглядела. Томаз наблюдал, как она вела другую группу сквозь толпу. Когда Домоска скрылась из вида, взгляд бригадира упал на следовавших за ней докеров. Магхерн понадеялся, что выглядит не столь же нервным.
<br>
— Это очень забавно я думаю. Её брат — самый уродливый человек, которого я видел, а сестру судьба щедра одарила. Наверно он очень грустит, а?
<br><br>
Магхерн просто кивнул.
<br>
— Идём, идём. Время уходит.
<br><br>
Это было час назад. Теперь же докеры стояли вместе с Андреем, прижимая непривычное оружие к груди, а их сердца напряжённо бились. Штурмовик занялся сам собой и начал ковырять в носу. Что ещё более удивительно, он пытался это проделать в перчатках из толстой бурой кожи, и подходил к делу с необыкновенным упорством.
<br>
— Сэр… — заговорил Магхерн.
<br><br>
— Ещё секунду, пожалуйста. Я почти справился, — Андрей смахнул с кончика пальца нечто нелепое. — Я снова могу дышать. Слава Императору.
<br><br>
— Сэр, разве вы не должны произнести речь? — Томаз понизил голос и подошёл ближе. — Ну, чтобы воодушевить людей?
<br><br>
Андрей нахмурился и рассеяно прикусил нижнюю губу, смотря на остальные отряды, рассредоточенные вдоль доков.— Я так не думаю. Другие легионеры не говорят. Я подожду речь реклюзиарха, понимаешь? Ты считаешь, что лучше мне сейчас говорить?
<br>
— Реклюзиарх произнесёт речь?
<br><br>
— О да. Он в этом хорош. Тебе понравится. Это будет скоро, я думаю.
<br><br>
Скрежет обратной связи разнёсся в воздухе, когда по всем докам — что растянулись на километры — из каждой вокс-башни раздался искажённый вой помех.
<br>
— Видишь? — ухмыльнулся Андрей. — Я всегда прав. В этом я лучше всех.
<br><br>
Несколько секунд жители Хельсрича не слышали ничего, кроме низкого, тяжёлого и угрожающего дыхания.
<br>
— Сыновья и дочери улья Хельсрич, — голос разнёсся по всему району порта, он был слишком низким и звучным, чтобы принадлежать человеку, приправленный ещё и небольшим потрескиванием вокс-передатчиков. — Взгляните на море. Море, из которого вы черпали богатства для города. Море, которое несёт теперь только смерть.
<br><br>
— Тридцать шесть дней жители вашего мира, жители вашего города жертвовали своими жизнями, защищая вас. Тридцать шесть ночей ваши матери и отцы, братья и сёстры, сыновья и дочери бились с врагом, чтобы удержать половину улья в руках человечества. Они изо всех сил сражались за каждую улицу, сражались и умирали, чтобы вы смогли насладиться ещё несколькими днями свободы.
<br><br>
— Вы в долгу перед ними. Вы должны за все уже принесённые жертвы. Вы должны и за жертвы, которые принесут в ближайшие дни и ночи.
<br><br>
— Здесь и сейчас вам выпал шанс, который вы заслужили, шанс вернуть долг. Более того, вам выпал шанс покарать врагов за то, что они осмелились осадить ваш город, желая уничтожить ваши семьи и разрушить ваши дома.
<br><br>
— Наблюдайте за приливом тварей. Смотрите на всплывающую скрап-флотилию, что движется в порт с ордой завывающих зелёнокожих на борту. К концу недели, ни один из захватчиков не будет осквернять священный воздух этой планеты. Вы убьёте их. Вы спасёте город.
<br><br>
— Страх естественен. Он присущ человеку. Не стыдитесь сердце, которое бьётся слишком часто, или пальцев, которые дрожат, когда вы впервые держите в руках оружие. Позор лишь в трусости — готовности сбежать и бросить других умирать, когда всё зависит от ваших действий.
<br><br>
— Вас возглавляют лучшие ветераны Имперской гвардии из Стальных легионов — имперские штурмовики. Но не только они. Войска Хельсрича на подходе. Держитесь и сражайтесь, и вы увидите тысячи произведённых в городе танков, которые оставят от врагов только прах. Помощь придёт. А пока сражайтесь с честью. Стойте непоколебимо.
<br><br>
— Запомните эти слова, братья и сёстры. ”Когда придёт смерть, совершённое нами добро не будет значить ничего. Наши жизни судят по количеству уничтоженного нами зла”.
<br><br>
— Настал ваш судный день. Я знаю, что все вы чувствуете это в своих костях и крови.
<br><br>
— Я Гримальд из Чёрных Храмовников, и я клянусь вам всем. Доки никогда не падут, пока жив хоть один из нас. Солнце вновь взойдёт над непокорным городом, даже если мне придётся убить тысячу врагов в одиночку.
<br><br>
— Смотрите на чёрных рыцарей рядом с собой. Мы будем в самой гуще жестокой битвы, в самом сердце бури.
<br><br>
— Сражайтесь рядом с нами, и мы спасём вас.
<br><br>
Вновь опустилась тишина.
<br>
Магхерн вздохнул, напряжение покинуло докера вместе с превращающимся от холода в туман воздухом. Андрей отрегулировал затворную часть модифицированного лазерного ружья. Оружие загудело, от чего у Томаза начали ныть зубы.
<br>
— Решительная речь, а? Мало кто побежит теперь, я думаю.
<br><br>
Магхерн кивнул. Ответить он смог только через несколько секунд. — Что это за винтовка?
<br>
— Эта? — штурмовик закончил ритуал проверки и указал на толстые кабели, что протянулись от массивного приклада к гудящему металлическому силовому ранцу. — Мы зовём их усиленными лазганами. Как твой, только ярче, громче, горячее и лучше. И нет, тебе его я не отдам. Это моё. Они редкость и выдаются только лучшим.
<br><br>
— А это что?
<br><br>
— Это взрывчатка, — Андрей хлопнул по висевшему на поясе диску с детонатором размером с ладонь. — Её прилепляют к танкам, и они разлетаются на множество замечательных кусочков. У меня было много их, теперь лишь один. Когда я использую и его, то не останется больше ни одного, и будет грустно.
<br><br>
Магхерну захотелось спросить, действительно ли Андрей был штурмовиком. Он осторожно подбирал слова. — А ты не такой, как я ожидал.
<br>
— Такова жизнь, — ответил солдат и посмотрел в сторону, словно смутился. — Целая серия замечательных сюрпризов с плохим концом.
<br><br>
Штурмовик повернулся к отряду, и с усмешкой застегнул на подбородке ремешок шлема.
<br>
— Мои любезные новые друзья, скоро придёт время воевать. Поэтому, прекрасные дамы и возвышенные господа, если вы хотите остаться столь же прекрасными и возвышенными, то держите головы пониже, а лазганы повыше. Цельтесь всегда от щеки, смотря вдоль ствола. Не стреляйте от бедра — это лучший способ почувствовать себя превосходно и никуда не попасть. А, и кругом будет шумно и страшно, да? Будет много паники, я думаю. Всегда ждите секунду, прежде чем нажать на спусковой крючок, удостоверьтесь, что вы целитесь туда, куда целились раньше. Иначе вы можете подстрелить другого человека, что будет плохой новостью для вас, и очень плохой для него.
<br><br>
Группы докеров начали рассредоточиваться, занимать позиции в переулках между складами, за грудами ящиков, на углах зданий и на разных уровнях многоэтажных ангаров и бетонных строений, обращённых к морю.
<br>
— Пошли, пошли, — Андрей привёл отряд в тень грузового крана и приказал рассеяться и укрыться среди ближайших огромных металлических опорных колонн и грузовых контейнеров.
<br><br>
— Сэр? — окликнул его один из докеров.
<br><br>
— Меня зовут Андрей, и я это уже много раз говорил. Но да, в чём дело?
<br><br>
— Мой лазган заклинило. Я не могу вставить обратно энергетическую батарею.
<br><br>
Сидящий на корточках впереди отряда штурмовик преувеличенно сильно вздохнул и покачал головой. С надетым очками и расплывающейся по лицу детской ухмылкой, Андрей был похож на огромную довольную муху.
<br>
— Во-первых, стоит задуматься, зачем ты её вообще вытащил.
<br><br>
— Я просто…
<br><br>
— Да, да. Прояви уважение к духу машины оружия. Попроси его вежливо.
<br><br>
Докер смущённо посмотрел на лазган и запинаясь произнёс, — пожалуйста?
<br>
— Ха! Как почтительно. Теперь нажми переключатель на другой стороне. Это предохранитель и тебе нужно сдвинуть его, чтобы вставить обратно батарею.
<br><br>
Обойма выпала из дрожащих рук мужчины, но со второй попытки он вернул её на место. — Спасибо, сэр.
<br>
— Да, да, я герой. А теперь, мои храбрые друзья, скоро начнёт выть сирена. И это будет означать, что враг вошёл в зону поражения нашей артиллерии, которая, к сожалению, слишком малочисленна, чтобы я улыбался. Когда я скажу приготовиться, вы все присядете и начнёте высматривать огромных и уродливых зверюг для стрельбы.
<br><br>
— Да, сэр. — Хором ответили докеры.
<br><br>
— Я могу к этому привыкнуть, да. А теперь слушайте в оба уха, дорогие приятели. Стреляйте в туловища. Это самая большая цель, а это важно, раз вы новички.
<br><br>
— Да, сэр, — повторили они.
<br><br>
— Есть очень красивая женщина, на которой я хотел бы жениться после войны. Она почти наверняка скажет нет, но это ещё надо посмотреть. Если же она скажет да, то вы все приглашены на свадьбу, которую мы сыграем на востоке, где небо меньше гадит на тебя каждый день. И будет бесплатная выпивка. Даю слово. Я всегда честен, и это лишь одно из моих многочисленных замечательных качеств.
<br><br>
Некоторые невольно улыбнулись.
<br>
Завыла сирена. Вопль баньши пронёсся над километрами доков, и над десятками тысяч напуганных имперских граждан. В ответ донеслись тяжёлые приглушённые удары — защитные платформы типа ”Сабля” открыли огонь по приближающемуся флоту.
<br><br>
— Пришло время, — вновь ухмыльнулся Андрей, — заработать несколько очень блестящих медалек.
<br>
— За Императора, — один из докеров зашептал слова молитвы, закрыв глаза. — За Императора.
<br><br>
— О, нет. Не за Него, — штурмовик закрепил маску-респиратор, но в голосе всё ещё было слышно веселье. — Он и так счастлив на Золотом Троне далеко отсюда. За меня и за тебя, этого хватит.
<br><br>
Сирены начали умолкать одна за другой, пока последнее завывание не стало лишь тихим шипением.
<br>
Андрей встал на колени и стал целиться поверх ящика. — Теперь в любую секунду ожидаем гостей.
<br>
Первые корабли вплыли в порт с грохотом разбивающейся о берег бури. Безыскусно, и даже не затормозив, они яростно врезались в пристани и погрузочные платформы, выбрасываясь на берег. Незамедлительно, взрывами выбило двери и люки, и на доки хлынул поток мерзкой инопланетной плоти.
<br>
Самым первым из ксеносов из чрева подводной развалюхи вырвался жестокий орк, он почти в полтора раза был выше меньших сородичей и нёс на горбатых плечах шест с черепами людей и шлемами астартес — трофеи с прошлых войн на иных мирах. Он десятилетия вёл своё племя по окраинам Империума и в честном бою стал бы более чем достойным противником для воина астартес.
<br>
Морда, плечо и торс зелёнокожего были уничтожены залпом лазерного огня — пылающие останки рухнули с пирса в грязную воду. Меньше чем в сотне метров от Андрея, Домоска одобрительно прокричала что-то своим подопечным и приказала продолжать стрельбу. Многие промахивались, но и попаданий было более чем достаточно. То же повторялось по всему району доков, когда первая волна орков, завывая и хохоча, ворвалась в город.
<br>
Из своего небрежно сделанного импровизированного укрытия, в виде кое-как наваленных грузовых ящиков, Магхерн беспрерывно стрелял, чувствуя, как лазган в руках нагревается с каждым треск выстрела. Начальник доков укрылся за контейнером и дрожащими с непривычки пальцами начал перезаряжать оружие. Проклятая обойма застряла.
<br><br>
— Дави сильнее, — сказал стоявший рядом Андрей. Штурмовик не посмотрел на докера продолжая стрелять, и даже не отвёл взгляд от прицела. Очередной высокоэнергичный яркий луч вырвался из усиленного лазгана, вспышка выстрела вызывала головную боль. — В новых ружьях часто заедает затвор. Это печальная правда оружия нашей родины. Их духам нужно время, чтобы проснуться.
<br><br>
Магхерн был поражён, что может расслышать другого человека сквозь грохот врезающихся в берег судов, рёв ксеносов и нестройный хор механического треска лазганов.
<br>
— Я стрелял из кантраэльской винтовки однажды, — продолжил Андрей, беря паузу, когда немного смещался и целился в новых зелёнокожих, продолжая стрелять. — Вот это прекрасное оружие, да. В том мире создают жаждущие боя ружья.
<br><br>
Магхерн вставил новую энергетическую батарею и вновь вернулся на позицию. Двух минут солдатской службы хватило, чтобы заболела спина. Для докера было тайной, как гвардейцы Стального легиона проводили полусогнувшись целые дни, да ещё и сражались. Он стрелял в далёкие силуэты неуклюжих громил, которые бежали, не имея практически ни направления, ни цели — как если бы охотились по запаху и потеряли его. Некоторые из всплывших стай устремились к источнику лазерного огня и были повержены в безрассудных атаках. Часть орков, оказалась хитрее, большинства сородичей, они остались сзади и заряжали тяжёлые орудия. Эти твари выпускали пронзительно визжащие ракеты по закрепившимся линиям пехоты, взрывая штабели ящиков и круша стены складов.
<br><br>
Доки медленно, но верно, окутывал низкий стелящийся дым от уничтоженных субмарин и горящих зданий.
<br><br>
— Скоро мы сменим позицию, — крикнул через плечо Андрей. Слова оказались пророческими. В приливной волне и с грохотом металла о камни подлодка орков врезалась в берег всего в тридцати метрах от них. Морская вода окатила пригнувшихся докеров. Двери вылетели во взрыве, и из севшего на мель корабля донёсся рёв зелёнокожих.
<br><br>
— Это слишком далеко от хорошей новости, — нахмурился за респиратором Андрей, когда бросился обратно в укрытие и прицелился в вылезшего первым орка. Тот рухнул, как подкошенный, когда резкий луч впился в морду и вышиб затылок.
<br><br>
Магхерн и остальные присоединили стрельбу к огню штурмовика. Но всё новые ксеносы изливались из субмарины. Теперь зелёнокожие могли перейти в рукопашную — они учуяли ближайшую группу людей за баррикадами и потоком лазерного огня.
<br><br>
— Сэр… — один из мужчин запнулся, его глаза расширились и покраснели. — Сэр, они приближаются…
<br><br>
— Я это знаю, да. — Ответил Андрей, ни на секунду не прекращая стрелять.
<br><br>
— Сэр…
<br><br>
— Пожалуйста, заткнись и продолжай стрелять, да?
<br><br>
Твари добрались до грузовых ящиков. От них разило кровью, дымом, едким потом и чуждой грибной порчей. Витые мускулы позволили оркам преодолеть баррикады, и они обрушились на докеров — вместо укрытия контейнеры стали ловушкой.
<br>
Удары лазерных разрядов отбрасывали десятки зелёнокожих назад. Но к остаткам первой волны присоединилась вторая, и твари ворвались в ряды портовых рабочих, стреляя из скрап-пистолетов и рубя тяжёлым топорами.
<br>
— Отходим! — крикнул Андрей, ведя огонь из усиленного лазгана в упор, расчищая путь сквозь начавшуюся рукопашную. — Бегом!
<br><br>
Но докеры уже впали в паническое бегство.
<br>
— Да за мной, идиоты! — заорал штурмовик, и, о чудо, это сработало. Работяги, которым хватило выдержки не побросать лазганы, последовали за солдатом сквозь воцарившийся хаос, и снова начали стрелять.
<br><br>
Треть отряда Андрея осталась в укрытии из контейнеров и распорок кранов. Неспособные убежать от захватчиков рабочие вопили. Штурмовик мгновенно ощутил неуверенность в оставшихся с ним, на несколько секунд, вопреки всякой логике, одни застыли, не желая стрелять в умирающих друзей, а других сковал ужас и изумление при виде резни.
<br>
— Они уже мертвы! — ладонью в перчатке Андрей ударил Магхерна сбоку по голове, вернув бригадира к действительности. — Огонь!
<br><br>
Этого оказалось достаточно, чтобы развеять чары. Лазерные разряды вновь обрушились на сражающихся чужаков.
<br>
— Отступайте только, когда нужно перезарядить оружие! А до тех пор стойте и стреляйте!
<br><br>
Андрей безмолвно выругался, отдавая приказ. К ним уже приближались орки в лавине зелёной плоти, лезвий топоров и ободранной брони. Вокруг отступающего отряда пылали и содрогались доки, а всё новые субмарины с грохотом выбрасывались на берег. Сквозь дым штурмовик на миг разглядел вдали другой отряд работяг — они в ужасе бежали из рукопашной, в которой их рубили на куски.
<br>
То же самое ожидало и его разношёрстный отряд, и Андрей выругался снова. Он надеялся, что дела у Домоски шли лучше.
<br>
"Какое дурацкое место для смерти".
<br>
На расстоянии километров к северо-западу от Хельсрича под песками пустошей раздался внезапный и беспрецедентно громкий лязг тяжёлых механизмов.
<br>
Юрисиан, Владыка кузни ”Вечного Крестоносца”, медленно, в изнеможении поднялся на ноги. В глазах стояли слёзы — редкое зрелище у человека, который не плакал более двадцати десятилетий. Боль в голове оглушала, а навалившийся приглушённый жар не имел ничего общего с физическим недомоганием.
<br>
Теперь, когда чувства снова сфокусировались на основной задаче, технодесантник почувствовал запах сервиторов. Оборачиваясь, чтобы рассмотреть их, Юрисиан уже смог обонять вонь разложившейся органики. Они были мертвы уже недели — от голода. А он и не заметил. После первых же часов больше месяца назад выяснилось, что сервиторы бесполезны, их внутренние вычислительные процессоры не поспевали за вечно эволюционирующим кодом. Юрисиану пришлось работать одному, всё время проклиная Гримальда.
<br>
Новый глубокий тяжёлый удар механизмов вернул внимание Владыки кузни к происходящему. От долгого периода бездействия болели все суставы, как механические, так и человеческие. Юрисиан четыре недели простоял словно статуя, разум бодрствовал, а тело сгорбилось и в напряжении застыло у панели управления.
<br>
Он не спал. Храмовник помнил, что несколько раз его измученный сфокусированный разум едва не выключился, и что он почти потерял контроль над кодом. Медленно двигающиеся мысли не успевали за шифром, как и сервиторы. В эти мгновения панической спешки технодесантник боролся, подавляя сегменты разума строгой медитацией, он действовал медленнее, но хотя бы оставался в сознании.
<br>
Юрисиан уставился на огромные двери перед собой.
<br><br><br>
ОБЕРОН
<br><br><br>
Это написанное огромными буквами слово, похожее скорее на предупреждение, чем на надгробную надпись, пылало внутри Владыки кузни.
<br>
Заключительный громкий удар возвестил, что открылся последний внутренний замок. Концентрированный пар хладогента устремился в коридор из систем запечатывания двери. Он пах хлором — не ядовитым, но затхлым после столь долгого пребывания в охлаждённом состоянии, когда дверь была в покое и запечатана. С шумом рокочущих и содрогающихся механизмов ворота начали открываться.
<br>
— Реклюзиарх, — произнёс в вокс Юрисиан и ужаснулся, услышав, каким слабым и скрипучим стал голос. — Защитные системы взломаны. Я внутри.
<br><br><br>
Глава пятнадцатая
<br><br><br>
Баланс
<br><br><br>
Сначала в зале ничего не было видно. Ничего кроме беспроглядной тьмы, которая была слишком черна даже для линз визора Юрисиана. Храмовник шепотом сменил фильтры: инфракрасное и тепловое видение, вместе с эхолокатором, который искажал тихие звуки сканера движения. Владыка кузни лично, с величайшим почтением к духу-машины доспеха, добавил эти усовершенствования.
<br>
И именно последний из фильтров дал результат. Перед взором предстали размытые очертания, был услышан стрёкот внутренних механизмов. Шарниры. Шестерёнки. Псевдомускулы. Шум был столь же знаком Юрисиану, как и звук собственного дыхания, но было что-то странное в нём, что-то сбивающее с толку.
<br>
Суставы. Владыка кузни слышал скрежет суставов.
<br>
Что-то было не так. Статические помехи в углах визора свидетельствовали о вмешательстве и помрачении сознания сильнее, чем тьма, более чёрная, чем должна была быть от простого отсутствия света. Храмовник напрягся — манипуляция была хитрой и едва заметной.
<br>
Юрисиан поднял болтер в крепких руках, водя оружием слева направо во мраке. В глазных линзах продолжали прокручиваться фильтры. Наконец, монокль целеуказателя скользнул на хрусталик глаза — своеобразное механическое подражание миганию ящерицы.
<br>
Уже лучше. Не достаточно, но всё же лучше.
<br>
— Я Юрисиан, — обратился он к созданию перед собой, как только твёрдо сфокусировал на нём зрение. — Владыка кузни ”Вечного Крестоносца”, флагмана Чёрных Храмовников.
<br><br>
Существо не ответило. Оно было размером с человека и неприятно пахло древними механизмами.
<br>
По всей видимости, создание когда-то было человеком или хотя бы отчасти органическим. Горбатое, облачённое в изношенную ткань — деформированные выступы под материей предположительно скрывали дополнительные конечности или улучшения. Оно прятало лицо, не желая или не будучи способным поднять взгляд.
<br>
Юрисиан опустил болтер. Серворуки, вытягивающиеся из установленного на спине силового генератора, по-прежнему сжимали оружие, нацелив на существо в мантии перед собой. Храмовник заговорил в вокс-передатчик шлема, позволяя духу брони переводить человеческий язык в универсальный — прямо в простой машинный код. Основную программу для общения, которую технодесантник постиг за долгие десятилетия обучений и тренировок на Марсе, родном мире механикус.
<br>
— Личность — Юрисиан, — запульсировал код, — из астартес.
<br><br>
Ответ содержал запутанный шифр, слова и значения, которые накладывались друг на друга. Он был похож на машинный сленг, эволюционировавший из вирусной программы, что запечатывала двери. На произношение создания, независимо от того, что оно такое было, повлияли сотни лет проведённые в изоляции.
<br>
— Утвердительно, — ответил Юрисиан на базисном коде. — Я вижу тебя. Твои помехи необходимо убрать. Они больше не нужны.
<br><br>
Существо распрямилось, встав с четверенек. Теперь оно достигало нагрудника Владыки кузни, хотя и оставалось на расстоянии с дюжину метров. Оружие в серворуках Храмовника отслеживало все движения.
<br>
Создание произнесло новую порцию запутанного акцентированного кода.
<br>
— Утвердительно, — снова ответил Юрисиан. — Я уничтожил запечатывающую программу.
<br><br>
На это раз ответ существа пришёл на более простом коде. Рыцарь прищурился от такого развития событий. Как и вирусная программа в дверях зала, создание приспосабливалось и работало с новой информацией на более высоком уровне, чем стандартные конструкции механикус.
<br>
— Это святилище ”Оберона”.
<br><br>
— Я знаю, — технодесантник рискнул посмотреть по сторонам, анализируя все возможности в искусственной тьме. Монокль целеуказателя был не в состоянии проникнуть в темноту дальше, чем на несколько метров. Мерцающие помехи снова начали собираться в уголках глазных линз.
<br><br>
— Убери помехи, — Юрисиан вновь поднял болтер, — или я уничтожу тебя.
<br><br>
Против желания в голосе проявились эмоции. Быть под таким воздействием было оскорбительно, также было недостойно и бессмысленно оставаться в зависимости от милосердия врага.
<br>
— Я страж ”Оберона”. Твоё присутствие — незначительная угроза для меня.
<br><br>
Юрисиан ощутил гнев на языке — горький и металлический. Палец напрягся на толстом спусковом крючке болтера.
<br>
— Убери помехи. Это последнее предупреждение. — Статика затмевала обзор подобно тысяче насекомых, которые накапливались на линзах. Он уже едва мог различить силуэт, когда хранитель механикус приблизился.
<br><br>
— Отрицательно, — ответило существо.
<br><br>
Спустя секунду за настоящими руками, отвечая на импульсы мозга, серворуки угрожающе подняли топор и остальное оружие — почти как паукообразный хищник из мира-смерти, который увеличивался в размерах, предостерегая жертву.
<br>
На последнюю угрозу рыцаря существо отреагировало резко и с осуждением на машинном языке, насыщенном цифровыми уравнениями.
<br>
— Тогда умри.
<br><br>
Их спас один из чёрных рыцарей.
<br>
Он обрушился с неба на врагов в протестующем завывании двигателей. Огонь вырвался из прыжкового ранца, когда Храмовник приземлился среди ксеносов — тёмный силуэт стремительно двигался в очертаниях пламени.
<br>
Андрей быстро отскочил назад, приказав отряду укрыться в относительной безопасности опрокинутого грузового погрузчика.
<br>
— Не вздумайте прекращать стрелять, — закричал штурмовик, перекрывая инопланетный рёв и грохот тысяч лазганов. Он сомневался, что хоть кто-то услышит приказ, но докеры открыли стрельбу сразу, как только скользнули в укрытие.
<br><br>
Храмовник рубил направо и налево цепным мечом, отсекая зловонную инопланетную плоть от уродливых тел. Болт-пистолет грохотал в унисон, вгоняя заряды размером с кулак в тела зелёнокожих, разрывая тварей на куски. Андрей уже видел раньше астартес в бою, и делал всё возможное, чтобы не снижать скорострельность, помогая самоубийственной храбрости рыцаря. Но некоторые из его подопечных разинули рты и опустили оружие в благоговейном страхе.
<br>
Возможно, выругался штурмовик, они полагали, что астартес сможет справиться без посторонней помощи.
<br>
— Продолжайте стрелять, чтоб вас! — завопил легионер. — Он умирает ради нас!
<br><br>
Преимущество яростной неожиданной атаки длилось недолго. Орки обратили внимание на смертельную угрозу в своих рядах, схватились за примитивные топоры и начали палить в упор из пистолетов. Некоторые в ярости попадали друг в друга, а те, что отстали или находились вдали от рукопашной, были уничтожены лазерным огнём отряда Андрея.
<br>
Храмовник вскрикнул — искажённый воксом гневный вопль пробрал насквозь каждого человека, кто его услышал. Цепной меч выпал из чёрной руки, безвольно повиснув на цепи, что сковывала оружие с предплечьем.
<br>
За спиной потрясённого воина, один из немногих оставшихся зелёнокожих, вырвал копьё из поясницы рыцаря. Тварь торжествовала не более секунды: жгучее копьё яркой вызывающей мигрень энергии испарило морду орка и разметало содержимое черепа ксеноса по броне рыцаря. Андрей перезарядил лазган, даже не отводя взгляда от рукопашной.
<br>
Храмовник восстановил равновесие, а удар сердца спустя сжал руку на урчащем цепном мече. Рыцарь нанёс ещё три диких удара, вырывая куски плоти и разбивая броню ближайшего орка, прежде чем остатки стаи ксеносов пронзили его копьями и опустили на землю. Оторванный от доспеха прыжковый ранец рухнул вниз. Со звериной эффективностью твари вдавливали лезвия в сочленения брони и использовали свою огромную силу, чтобы повергнуть астартес на колени. Пистолет Храмовника поднялся в последний раз, и обрушил болт в грудь ближайшего ксеноса, снаряд воспламенился и взорвался, забрызгав остальных орков нечеловеческой запекшейся кровью.
<br>
Последние трое зелёнокожих были убиты отрядом Андрея, и рухнули рядом с побеждённым рыцарем. Перед докерами предстал островок жуткого спокойствия посреди сердца бури, в то время как остальная часть порта продолжала пылать.
<br>
— Трон, — прошипел штурмовик, — оставайся здесь, да?
<br><br>
У Магхерна даже не было времени, чтобы согласиться, как солдат перепрыгнул через рокритовую платформу, пригнулся и направился к телу рыцаря.
<br>
— Что он делает? — спросил один из рабочих.
<br><br>
Магхерн решил узнать ответ лично. Начальник доков двинулся за штурмовиком, прилагая все усилия, чтобы подражать бегу согнувшись, которым передвигался Андрей. Что-то горячее и злобное пронеслось рядом с ухом Томаза, как будто пролетело ядовитое насекомое. Потребовалось несколько секунд, чтобы понять, что ему чуть было не снесли голову случайным выстрелом.
<br>
— Что ты делаешь? — опустился рядом со штурмовиком на колени докер.
<br><br>
Андрею действия казались очевидными. Пальцами в перчатках штурмовик искал под подбородком шлема рыцаря защёлку, замок или разъединительный механизм. Трон, должно же быть хоть что-то…
<br>
— Смотрю, жив ли он, — рассеянно пробормотал солдат. — Есть! Нашёл.
<br><br>
Тихо, почти неслышно шипя из-за грохота лазганов, разошлись затворы замка, и безыскусный шлем отсоединился от доспеха. Андрей снял его и вручил Магхерну. Шлем оказался примерно в три раза тяжелее, чем ожидал докер, а ведь Томаз и так думал, что он немало весит.
<br>
Рыцарь был ещё жив. Лицо залила текущая из носа и сжатых зубов кровь — она покрыла плёнкой глаза и затемнила черты. Говорили, что кровь астартес сворачивалась за секунды. Здесь всё было по-другому, и Андрей сомневался, что это хороший знак.
<br><br>
— Не могу пошевелиться, — прорычал Храмовник. Голос, вырывающийся из горла, был мрачен. — Позвоночник. Сердца. Останавливаются.
<br><br>
— Я знаю, что в вас есть что-то, — Андрей быстро посмотрел по сторонам, удостоверяясь, что поблизости нет опасности. — Что-то важное внутри вас, то, что должны получить назад ваши братья, да?
<br><br>
— Прогеноиды, — дыхание рыцаря было столь же грубым, как и ворчание цепного меча. Огромная, облачённая в керамит рука воина бессильно схватила броню штурмовика.
<br><br>
— Я не знаю, что это такое, сэр рыцарь.
<br><br>
— Геносемя, — Храмовник сплёвывал кровью, когда с усилием произносил слова онемевшими губами. Взгляд был пуст, глаза полуприкрыты и закатились. Было понятно, что рыцарь ничего не видел. — Наследие.
<br><br>
Андрей кивнул Томазу. — Помоги мне сдвинуть его. Не спорь. Важно, чтобы его братья нашли тело. Важно для их обрядов.
<br><br>
— Император… — прохрипел рыцарь, — Император защищает.
<br><br>
С этими словами рука, державшая Андрея за броню, медленно легла на крест на нагруднике воина.
<br>
Взгляды встретились, и докер вместе с солдатом потащили мёртвого рыцаря.
<br>
Мы погибаем.
<br>
Мы погибаем, рассеянные по километрам доков, среди людей, оторванные от единства братства.
<br>
— Надень шлем, — обращаюсь я к Неро через плечо. — Не позволяй людям видеть тебя таким.
<br><br>
Со слезами на глазах наш целитель подчиняется приказу. Список павших рыцарей передаётся с наручного экрана на ретинальный дисплей. Я слышу по воксу, как дрожит его голос.
<br>
— Анаст погиб, — произносит апотекарий, добавляя очередное имя к поступившим раньше.
<br><br>
Я наклоняюсь вперёд, порывы ветра скребут по поверхности доспеха, теребят свитки пергамента и табард. Мы на высоте нескольких сотен метров и готовимся обрушиться на тварей внизу. Реактивные турбины ”Громового ястреба” гудят слабее, когда мы начинаем снижаться.
<br>
Доки под нами уже в руинах. Они полыхают различными цветами: чёрным и серым, янтарным и оранжевым. Словно загрязнённые небеса пришли в хаос в глотке мифического дракона. Взрывы сопровождают выброс на берег очередной субмарины или извещают, что до наших складов с боеприпасами добрался огонь.
<br>
— Хельсрич падёт к вечеру, — произносит Бастилан то, о чём мы все и так думаем. Мы сражались вместе больше ста лет, и он никогда прежде не говорил подобного.
<br><br>
— И не лги мне, Гримальд, — продолжает рыцарь, разделяющий со мной одну перегородку. — Прибереги слова для других, брат.
<br><br>
Я стерпел подобную бестактность.
<br>
Но он ошибается.
<br>
— Не сегодня, — отвечаю я, но рыцарь не отводит взгляд с маски-черепа, что я ношу на лице. — Я поклялся людям, что солнце взойдёт над непокорённым городом. Я не нарушу слово. И ты, брат, мне в этом поможешь.
<br><br>
Наконец, Бастилан отвернулся. Чем ближе к поверхности, тем он снова невозмутимей и сдержанней.
<br>
— Как прикажешь, — отвечает сержант.
<br><br>
— Приготовиться к прыжку, — обращаюсь я к остальным. — Неро. Ты готов?
<br><br>
— Что? — апотекарий выключает нартециум, отвлекаясь от хирургических пил и острых лезвий. Я вижу, что пустые гнёзда для хранения геносемени задвигаются назад и запираются под гладкой поверхностью брони.
<br><br>
— Ты нужен мне, Неро. Ты нужен нашим братьям.
<br><br>
— Не поучай меня, реклюзиарх. Я готов.
<br><br>
Остальные, особенно Приам, внимательно слушают.
<br>
— Кадор мёртв. Две трети крестового похода Хельсрич не доживут до ближайшего рассвета. Ты будешь нести их наследие, брат мой. Есть повод для скорби, ведь никто из нас не присутствовал при таких потерях раньше, но если ты будешь потерян в горе, то принесёшь смерть всем нам.
<br><br>
— Я сказал, что готов! Почему ты только мне отказываешь в этом? Приам, вероятно, ещё увидит нас мёртвыми, он то не слушается приказов! Бастилан и Артарион не стоят, как бойцы, и половины Кадора. И всё же ты поучаешь именно меня, я, что трещина в клинке?
<br><br>
Я нацелил пистолет ему в голову, прямо в лицевую пластину шлема, белый символ на ней повествовал о специализации рыцаря и обладании высокоценными навыками.
<br>
— В тебе пустила корни злоба, брат. Затем она пройдёт сквозь тебя, выворачивая сердце и душу, оставив только бесполезную пустую оболочку. Когда я говорю тебе сосредоточиться и встать рядом с братьями, ты отвечаешь чёрными словами и предательскими мыслями. Поэтому я повторяю снова, как и раньше, что ты нужен нам. А мы нужны тебе.
<br><br>
Он не заставил меня отвести взгляд. Когда Неро отвернулся, он не проиграл или струсил — он пристыжен.
<br>
— Да, реклюзиарх. Мои братья, простите меня. Мои насмешки были неуместны, а мысли блуждали бесцельно.
<br><br>
— ”Ум, не имеющий цели, обречён блуждать впотьмах”, — процитировал Артарион неизвестного мне философа.
<br><br>
— Всё нормально, Неро, — проворчал Бастилан. — Кадор был одним из лучших в ордене. Я скучаю по нему, как и ты.
<br><br>
— Я прощаю тебя, Неровар, — говорит Приам, и я благодарю мечника по личному вокс-каналу за то, что он не стал насмехаться на этот раз.
<br><br>
”Громовой ястреб” снизил скорость, ракетные двигатели удерживали корабль в воздухе, когда мы приготовились к прыжку. Небо рядом с нами украсили хлопки взрывов.
<br>
— Противовоздушный огонь? Уже? — спросил Артарион.
<br><br>
Вытащили зелёнокожие на берег несколько субмарин с оружием класса земля-воздух, или захватили настенные зенитные орудия — не имеет значения. ”Громовой ястреб” яростно закачался, когда первый удар потряс бронепластины. Ксеносы стреляют сквозь дым, отслеживая корабль примитивными методами, но они всё же достаточно эффективны, чтобы приносить результат.
<br>
— Приближаются ракеты, — обратился к нам по воксу пилот. ”Громовой ястреб” снова включает прямую тягу, набирая скорость. — Десятки, и они слишком близко, чтобы уклониться. Выпрыгивайте сейчас или умрите вместе со мной.
<br><br>
Приам пошёл. За ним Артарион. Затем из шлюза выпрыгнули Бастилан и Неро.
<br>
Пилот, Тровен, не тот воин, которого я знаю хорошо. Я не могу судить о его характере также как о качествах своих ближайших братьев. Могу только сказать, что он Храмовник со всей храбростью, гордостью и решимостью, что неотделимы от чести.
<br>
Будь он человеком, я назвал бы его поведение упрямством.
<br>
— Нет никакой необходимости умирать здесь, — произношу я, входя в кабину. Я не уверен правильно ли поступаю, говоря подобное, но если из надежды можно выковать реальность, то именно сейчас я так и сделаю.
<br><br>
— Реклюзиарх?
<br><br>
Тровен решил спасти ”Громовой ястреб” с помощью маневрирования вместо того, чтобы встать с кресла и попытаться выпрыгнуть из корабля. Вероятно, оба варианта ошибочны. И всё же я считаю, что именно его выбор неверен.
<br>
— Отсоединяйся немедленно, — я тяну пилота из кресла, энергетические кабели с треском отрываются от соединительных портов в доспехе. Тровен вздрагивает из-за электрических разрядов от опасного и некорректного разрыва связей, половина его восприятия и сознания всё ещё объединены с духом-машины корабля. Протесты рыцаря свелись к искажённому, бессловесному и болезненному хрипу, когда электропитание брони тоже начинает отвечать ударами, а соединение с системой управления ”Громового ястреба” слабеет.
<br><br>
Корабль накренился и пикирует на отказавших двигателях. Тошнота подступила и сразу исчезла, уравновешенная генетически усовершенствованными органами, которые заменили обычные человеческие глаза и уши. Генетическим компенсаторам Тровена из-за дезориентации при разрыве соединения с кораблём потребовалось больше времени, чтобы приспособиться. Я слышу, как он ворчит в вокс-передатчик, сглатывая желчь.
<br>
Надеюсь, что свободное падение убережёт нас от попаданий ракет.
<br>
В таком ослабленном состоянии пилота легко тащить из кабины к открытой двери. Корабль отвесно падает, и небо, которое мы видим, вращается. Шаг за шагом, мои магнитные сапоги твёрдо стоят на железном полу, не позволяя смертоносному кружащемуся пикированию разбросать нас по салону.
<br>
Я встаю лицом к двери, и в меня бьёт стремительный ветер, экран целеуказателя компенсирует эффект вращающегося неба. Я мигаю по вспыхивающей в центре на пересечении линий руне. Шаблон реактивного двигателя движется по моей сетчатке, и висящий на плечах прыжковый ранец, пробуждается к жизни.
<br>
— Ты убьёшь нас обоих, — почти рассмеялся Тровен. Я трачу не более секунды на мысль о двух сервиторах, которые работают на местах экипажа.
<br><br>
— Держись, — только на это хватило времени. Мир вокруг нас исчез в металлических обломках и ярком пламени.
<br><br>
Как только разговор прервался, и в воздухе сильно запахло порохом — знакомым ароматом болтерного огня — Юрисиан отскочил назад.
<br>
Пространство вокруг рыцаря освещалось мерцающими искрами и энергетическими вспышками, которые извергались из сломанной серворуки и изуродованной брони. Разряды электричества из повреждённого металла были достаточно яркими, чтобы искажать резкость изображения чувствительных глазных хрусталиков. Юрисиан отдал приказ убрать фильтры и восстановил обычное зрение.
<br>
В грубом потрескивании из вокс-передатчика вырвался стон боли. И хотя его никто не услышал, уже сам факт демонстрации слабости был унизителен. Он расскажет реклюзиарху и понесёт епитимью, когда… Не будет этого когда. Эту войну невозможно выиграть.
<br>
На ретинальном дисплее появилось мрачное описание повреждений внутренних органов, как биологических, так и механических. Владыка кузни потратил несколько секунд на изучение высвечивающихся предупредительных рун, указывающих на утечку жизненной окислённой гемо-плазмы из области некоторых органов. Юрисиан почувствовал, как усмешка стирается с лица, поскольку опьянённый болью мозг предоставил вполне человеческое определение.
<br>
— Я истекаю кровью.
<br><br>
Технодесантник не слишком озаботился ранами. Это не было критическое повреждение ни для живых компонентов, ни для аугметики. Рыцарь шагнул вперёд, сокрушая под ногами одно из многочисленных сегментированных лезвий-рук, которое хранитель метнул всего несколько секунд назад.
<br>
Оно лежало спокойно и без движения, внутренние энергетические генераторы умолкли и погрузились в тишину. В смерти истина проявилась почти меланхолически ясно. Страж был не более чем тенью, в сравнении с тем, что утверждал.
<br>
Конечно, существо было достойным противником для большинства захватчиков — людей или ксеносов. Но рассечённое облачение демонстрировало немощь, которую ранее скрывало — это был лишь последователь механикус. Техностраж — не многим больше, чем древний, деградировавший магос, долго испытывавший недостаток в необходимом для поддержания сил обеспечении. Когда-то он был человеком. А эпоху назад он был мощным хранителем механикус, надзирающим за самыми сокровенными тайнами.
<br>
Время забрало у него многое.
<br>
Древнее существо прыгнуло на Юрисиана, конечности-лезвия залязгали, пробуждаясь к жизни, пронзая и рубя, когда опускались и молотили мехадендриты.
<br>
Оружие серворук рыцаря било в ответ, медленнее, тяжелее, без перерыва нанося дробящие удары и повреждения, в противоположность царапанью и постукиванию хранителя. К тому времени, как страж отломал одну из серворук рыцаря, болтер Юрисиана всаживал выстрел за выстрелом в тело создания, взрывая системы жизнеобеспечения и разрывая, всё ещё оставшиеся человеческие органы. Вместо крови, которая уже никогда не будет течь, лились жидкие суспензии и синтетические мази.
<br>
Пронзительная боль сигнализировала о моментах, когда хранитель пробивал керамитовую броню Юрисиана. Страж ещё обладал достаточным количеством атакующих программ, чтобы наносить удары в суставы и слабые места доспеха, но гораздо чаще его атаки не достигали цели, отскакивая от модифицированной почтенной брони, которую Владыка кузни лично усовершенствовал в далёком прошлом на поверхности Марса.
<br>
Он встал, когда существо, наконец, пало. Повреждённый, но уверенный. Опечаленный, но сгорающий от стыда.
<br>
Храмовник уже позабыл о страже — создании, которое было так близко к тому, чтобы оборвать жизнь рыцаря. Помехи исчезли с гибелью хранителя.
<br>
Юрисиан смотрел в отступающую тьму огромного зала, и был первым живым существом за более чем пятьсот лет, который увидит ”Оберон” Ординатус Армагеддон.
<br>
— Гримальд, — прошептал Владыка кузни в вокс. — Это правда. Это священное копьё Бога-Машины.
<br><br>
Двигатели отчаянно протестовали, пытаясь притормозить безумное падение. Тряска была дичайшей — без псевдомускулов брони шея Гримальда была бы сломана при активации прыжкового ранца, во время попытки стабилизировать прыжок рыцарей.
<br>
Они всё ещё неслись вниз слишком быстро, даже несмотря на интенсивно ревущие двигатели.
<br><br>
— Принято, Юрисиан, — выдохнул реклюзиарх. ”В самый неподходящий момент”…
<br><br>
Гримальд ворчал от тяжести брони Тровена. Его пистолет повис на прикованной к запястью цепи, в то время как он сам вцепился в наруч пилота. Тровен в свою очередь висел в воздухе, ухватившись за запястье Гримальда. Пылающие табарды хлопали от ветра по броне.
<br>
Высотометр на ретинальном дисплее вспыхивал ярко-красным цветом, когда реклюзиарх и распростёртый рыцарь падали в клубы чёрного дыма, поднимающегося из доков. Прежде чем зрение было полностью заблокировано, Гримальд увидел, как Тровен дотянулся свободной рукой до ножен с гладиусом на бедре.
<br>
Из-за окружающего хаоса были сильные помехи, но окрашенный жесточайшим рвением вокс-голос Бастилана прорвался сквозь искажения.
<br><br>
— Мы видим это, реклюзиарх. Кровь Дорна, мы все видим это.
<br><br>
— Значит, вы не сосредоточены на битве, и понесёте епитимью за это.
<br><br>
Капеллан напряг мускулы, готовясь к удару за мгновение перед тем, как тяжело рухнуть на землю, сотрясая все кости. Оба рыцаря покатились по рокриту доков, высекая бронёй искры.
<br>
Когда Храмовники поднялись на ноги, неуклюжие силуэты инопланетных тварей неторопливо продвигались через окружающий дым.
<br>
— За Дорна и Императора! — закричал Тровен и открыл огонь из болтера, который висел сбоку, навечно прикованный к броне ритуальными цепями. Гримальд присоединился к кличу Тровена, набросившегося на врагов.
<br><br>
Если доки можно спасти, то во имя Трона так и будет.
<br>
Глава шестнадцатая
<br>
Поворотный момент
<br>
Звено истребителей пронеслось над головами в темнеющих небесах, оставляя за собой инверсионные следы. Их преследуют самолёты ксеносов, дребезжа и безрезультатно паля в небо трассирующими снарядами, пытаясь догнать имперские истребители, когда те возвращаются на одну из немногочисленных уцелевших взлётно-посадочных полос улья.
<br>
А ниже воздушной погони пылает Хельсрич. Проспект за проспектом, переулок за переулком — гибель каждого защитника позволяет захватчикам, которые наводнили район доков, продвигаться всё дальше.
<br>
В самой гуще боя вокс-связь стала прерывистой и ненадёжной, и лишь счастливчикам удавалось прорываться сквозь помехи. Войска отступали всю ночь, квартал за кварталом, оставляя позади заваленные человеческими трупами улицы. К ароматам серы и моря добавились новые запахи. Теперь Хельсрич пах кровью, огнём и ста тысячью жизней, которые оборвались в пламени битвы от восхода и заката. Поэты из нечестивых эпох Древней Терры писали о каре, которая наступает после смерти, об аде под поверхностью земли. Если бы он когда-либо и существовал, то источал бы такой же запах, как промышленный город, умирающий на побережье Армагеддон Секунд.
<br>
В отрезанных друг от друга катакомбах под землёй жители Хельсрича пока ещё оставались в безопасности от бойни на поверхности. Они ютились во тьме, вслушиваясь в неровный барабанный грохот взрывов заводов, цехов, танков и хранилищ боеприпасов. Стены подземных убежищ дрожали и сотрясались, но доносившиеся с поверхности хлопки и грохот мало отличались от раскатов грома. Большинство родителей говорили детям, что это просто очередная свирепая буря.
<br>
С орбиты осаждённые города выглядели пятнами золы на поверхности мира. К началу второго месяца планетарного штурма атмосфера Армагеддона стала густой и едкой от дыма горящих ульев.
<br>
Хельсрич больше не был похож на город. С осадой доков последние незатронутые боями кварталы улья охватило пламя, окутав город чёрной пеленой дыма от пожаров на нефтеперерабатывающих заводах.
<br>
Хребет улья, Магистраль Хель, вился по городу подобно раненой змее. Её чешую испещрили светлые и тёмные пятна: тускло-серые там, где сражения прекратились, и остались лишь безмолвные кладбища танков; и чёрные как уголь, где всё ещё шли бои, где бронированный кулак Стального Легиона сошёлся с развалюхами захватчиков.
<br>
Городские стены наполовину обвалились и напоминали археологические руины. Половину улья оставили, бросили в мёртвой тишине поражения. Другую половину, ещё удерживали имперские войска, но и она с каждым часом становилась всё меньше, сгорая в битве.
<br>
И так настал рассвет тридцать седьмого дня.
<br>
— Эй, не спи, — Андрей пнул Магхерна по голени, вытаскивая начальника доков из дремоты. — Скоро нам придётся двигаться, я думаю. Нет времени для сна.
<br><br>
Томаз моргнул, пытаясь сбросить усталость. Он даже и не заметил, что заснул. Магхерн прятался за грудой ящиков на складе вместе со штурмовиком и ещё девятью уцелевшими докерами из отряда. Томаз по очереди посмотрел на их лица и едва узнал. День войны состарил всех, даровав запавшие глаза и почерневшую от копоти кожу — теперь даже на молодых лицах были морщины.
<br>
— Куда мы пойдём? — ответил шёпотом Магхерн. Штурмовик снял очки, чтобы вытереть уставшие глаза. Они не спали — и почти не прекращали сражаться — уже больше двадцати часов.
<br><br>
— Мой капитан хочет, чтобы мы пошли на запад. Там есть наземные укрытия для гражданских.
<br>
Один из рабочих откашлялся и сплюнул на землю. Его глаза воспалились и покраснели. Андрей не стал думать о докере хуже от того, что мужчина плакал.
<br>
— На запад? — спросил рабочий.
<br><br>
— На запад, — повторил Андрей. — Это приказ капитана, и так мы и сделаем.
<br><br>
— Но твари уже там. Мы их видели.
<br><br>
— Я не говорил, что в приказе было всё, что мне потребуется после отставки. Я сказал, что это приказ, и мы будем подчиняться приказам.
<br><br>
— Но если ксеносы уже там… — начал ныть другой докер, истощив терпение Андрея.
<br><br>
— Тогда мы окажемся в тылу врага и увидим много мёртвых гражданских, которых не успели спасти. Трон, ты что думаешь, что у меня для всех есть хорошие ответы? Я их не делаю. У меня нет хороших ответов ни для тебя, ни для кого-то ещё. Но мой капитан приказала нам идти туда, и так мы наверняка и поступим. Да? Да.
<br><br>
Это сработало. Подобие осмысленности вновь появилось в усталых взглядах.
<br><br>
— Тогда пошли, — сказал Магхерн и поднялся, хрустнув коленями. Он удивился, что ещё может стоять. — Кровь Императора, я никогда так не уставал.
<br><br>
— Да что ты жалуешься, я удивляюсь, — штурмовик с ухмылкой надевал очки. — У тебя в доках были совершенно невыносимые смены. Это не намного утомительней, я думаю.
<br><br>
— Ага, — проворчал один из рабочих, — но тогда нам платили.
<br><br>
С негромким смехом отряд двинулся назад в порт.
<br>
Раненую правую руку полковника Саррена надёжно закрепили на самодельной повязке. Больше всего командующего раздражало, что теперь нечем было показывать на гололитический дисплей, но что же, такова цена глупости — полковник покинул ”Серого Воина” на контролируемой врагом территории. Учитывая обстоятельства, он ещё легко отделался осколком в руку. Группа зелёнокожих снайперов убила четверых из экипажа командирского ”Гибельного клинка”, когда люди покинули недра танка, чтобы подышать свежим воздухом, крайне необходимым после множества часов, в течение которых они вдыхали переработанные фильтрами испарения.
<br>
Очередной квартал зачищен лишь для того, чтобы считанные часы спустя туда вновь пробрались эти падкие до мародёрства скоты.
<br>
В низком главном командном отделении танка Саррен сидел на потрёпанном троне, позволяя напряжению спасть и пытаясь избавиться от боли в конечности, которая лишь час назад была абсолютно нормальной рукой. Костоправ, Джерт, уже порекомендовал ампутацию, говоря о риске заражения от грязного осколка и вероятности того, что рука никогда не восстановит — как он выразился — ”полную функциональность”.
<br>
Чёртов врач. Лишь бы имплантировать дешёвую, на скорую руку собранную бионику, которая будет лязгать при каждом движении мускулов, и заедать из-за низкокачественных деталей. Саррен был знаком с аугметикой для Имперской гвардии и знал, что её модификации далеки от тех, что доступны богачам и декадентам.
<br>
Сейчас полковник смотрел на гололитический стол, наблюдая, как мучительно медленно имперские войска уступают контроль над доками. Видя мерцающие руны полков и значки дислокаций, было непросто воссоздать из неясных образов картину реального яростного боя.
<br>
Всё новые и новые пехотные подразделения Стального Легиона прибывали в порт, но это было всё равно, что пытаться вычерпать прилив ведром. Гвардейцы могли лишь слегка сдерживать общее отступление. Перспектива отбить доки назад была слабой.
<br>
— Сэр? — обратился к командующему вокс-офицер. Саррен взглянул на него, отрываясь от раздумий, и не понимая, что его внимание пытались привлечь уже почти минуту.
<br><br>
— Да?
<br><br>
— Сообщение с орбиты. Имперский флот вновь вступает в бой.
<br>
Саррен сотворил символ аквилы — по крайней мере, попытался и заворчал, когда перевязанная рука откликнулась болью. Вместо этого полковник одной рукой показал крыло орла.
<br>
— Понял. Да пребудет с ними Император.
<br><br>
После слов он вернулся к наблюдению за дислокацией войск в городе. Экипаж танка продолжил работу на постах.
<br><br>
Значит Имперский флот вступает в бой.
<br><br>
Вновь.
<br><br>
Каждые несколько дней разворачивалась одна и та же картина. Объединённый флот Адептус Астартес и Империума выходил из варпа рядом с планетой и атаковал окружившие мир корабли орков. Бой длился несколько часов, обе стороны несли колоссальные потери, но орки неизбежно отбрасывали нападавших, благодаря огромному численному превосходству.
<br>
Отступив в ближайшую безопасную систему, корабли в течение какого-то времени перегруппировывались под руководством адмирала Пэрола и Высшего Маршала Хелбрехта и готовились к новой атаке. Прямолинейно и грубо. В космической войне такого масштаба мало места для изящества. Саррен понимал эту тактику — броситься в атаку в сердце вражеского флота, нанести максимальный урон, и затем отступить в безопасное место. Необходимость в тяжёлой войне на истощение.
<br>
И это мало вдохновляло. Города-ульи были на грани. Без подкреплений в ближайшие недели многие падут. Нечастые сообщения из Тартара, Инферно и Ахерона рисовали всё более мрачную картину, как и ответы Саррена о ситуации в Хельсриче.
<br>
Если не…
<br>
— Сэр?
<br>
Саррен посмотрел налево, где на посту сидел вокс-офицер. Одной рукой он прижимал к голове наушники. И выглядел побледневшим.
<br>
— Экстренный вызов с орбиты от ”Змеиного”. Они запрашивают немедленное отключение всех противовоздушных орудий в районе доков.
<br>
Саррен подался вперёд. В доках осталось совсем немного сил ПВО, но дело было не в этом.
<br>
— Что ты сказал?
<br>
— ”Змеиный”, сэр, ударный крейсер астартес. Они запрашивают…
<br>
— Трон, отдайте приказ. Отдайте приказ! Отключить все уцелевшие противовоздушные турели в порту!
<br>
Экипаж танка хранил молчание. Они смотрели и выжидали.
<br>
Саррен прошептал единственное слово так тихо, словно боялся, что оно окажется неправдой.
<br>
— Подкрепления…
<br>
Единственный корабль.
<br>
”Змеиный”.
<br>
Цвета морской волны и чёрный как уголь, подобно дракону из мифов крейсер бросился сквозь флот врага, в то время как остальные боевые корабли Империума обрушились на окружающее планету кольцо орочьих судов.
<br>
Он единственный сумел прорваться, проскочив сквозь заградительный вражеский огонь, щиты храбреца почти отключились, а корпус был объят пламенем. ”Змеиный” не стал вступать в бой. Когда крейсер астартес достиг верхних слоёв атмосферы, десантные капсулы и ”Громовые ястребы” подобно ливню обрушились из окованного железом чрева на охваченный войной мир.
<br>
Исполнив свой долг, ”Змеиный” повернул обратно в битву. Капитан судна скрипел зубами от бесконечных докладов о повреждениях, сулящих смерть любимому кораблю, но не было бесчестья погибнуть, исполнив столь важный долг. Он действовал согласно приказам высочайшей силы — от воина на поверхности планеты, чьи деяния уже были записаны в сотнях летописей имперской славы. Воин потребовал пойти на риск и доставить на Армагеддон подкрепления независимо от вставших перед ними препятствий.
<br>
Его звали Ту’Шан, Повелитель Рожденных в Огне, и ”Змеиный” исполнил его волю.
<br>
Но крейсер не погиб. Чёрный силуэт затмил громоздкие и раздувшиеся эсминцы орков, разрывавшие корабль на части. Другое, гораздо более огромное судно, превратило в металлолом корабли ксеносов шквальными бортовыми залпами, подарив ”Змеиному” столь необходимые драгоценные секунды, чтобы во второй раз проскочить сквозь заградительнуый огонь ксеносов.
<br>
Когда они прорвались, капитан крейсера прошептал молитву и подал сигнал старшему связисту на мостике.
<br>
— Отправьте сообщение на ”Вечный Крестоносец”. Передайте им искреннюю благодарность от нашего ордена.
<br>
Ответ с боевой баржи пришёл почти сразу. Мрачный голос Высшего Маршала Хелбрехта эхом разнёсся по мостику ”Змеиного”.
<br>
— Это Чёрные Храмовники должны благодарить тебя, Саламандра.
<br>
Твари ворвались в очередное наземное убежище.
<br>
Люди хлынули на улицу через разрушенную стену, подобно крови из раны. Любому человеку можно простить панику, когда весь выбор — умереть, сжимаясь от страха или умереть, пытаясь сбежать в безопасное место, которого может и не существует. Глядя, как они погибают, я повторяю себе эти слова и изо всех сил стараюсь не осуждать смертных, и не оценивать их по высочайшим стандартам чести, которые применяю к братьям. Они просто люди. Моё отвращение неправильно и неоправданно. Но оно есть.
<br>
Умирая, дети и люди всех возрастов визжат, как свиньи на бойне.
<br>
Эта война подобна яду. Здесь, в ловушке и вдали от моего ордена, мой разум наполняют мрачные предубеждения. Становится трудно согласиться с тем, что я должен умирать ради того, чтобы гражданские продолжали жить.
<br>
— Атакуем, — обращаюсь я к братьям, мой голос едва слышен сквозь рёв двигателя. Вместе мы выпрыгиваем из мчащегося ”Носорога” и обрушиваемся на арьергард зелёнокожих.
<br>
Крозиус вздымается и опускается, также как вздымался и опускался уже десять тысяч раз за последний месяц. Орёл из адамантия звенит, рассекая воздух. Он сверкает от высвобождаемой энергии, когда силовое поле встречается с бронёй и плотью. Встроенная в рукоять оружия жаровня выпускает серую дымку священных благовоний, подобно кольцам тумана оплетающую всех нас — и друзей и врагов.
<br>
Усталость отступает. Обида слабеет. Ненависть — вот величайшая эмоция очищения, главенствующая над остальными. Кровь, смрадная и нечеловеческая, подобно дождю орошает мой доспех. Когда она пачкает чёрный крест на груди, отвращение вспыхивает с новой силой.
<br>
Треск. Булава-крозиус оборвала жизнь ещё одного ксеноса. Треск. Другого. Мой наставник, великий Мордред Чёрный, почти четыре века нёс это оружие в битвы против врагов человечества. И теперь у меня вызывает отвращение мысль, что возможно его никогда не заберут из Хельсрича. И наши доспехи. И наше геносемя. Какое наследие мы оставим, когда последний рыцарь падёт под подлыми клинками тварей?
<br>
Один из них ревёт что-то мне в лицо, забрызгивая визор грязной слюной. Меньше чем секунду спустя крозиус расплющивает морду орка, оборвав жалкий вызов зелёнокожего, который, как я предполагаю, он бросал мне.
<br>
Моё второе сердце присоединяется к первому. Я чувствую, как они стучат — вместе, но не в унисон. Человеческое бьётся подобно барабану дикарей, быстро и пылко. Его генетически выращенная копия поддерживает близнеца медленными и тяжёлыми ударами.
<br>
Твари лезут друг на друга в безумном желании вцепиться в нас. Не имеющие права существовать в качестве оружия куски металлолома выплёвывают бронебойные снаряды — они звенят об доспехи. Каждый выстрел срывает чёрную краску с брони, но священная кровь Дорна ещё не пролилась.
<br>
Наконец, они осознали, какую мы представляем угрозу. Ксеносы отрываются от безудержной резни гражданских, которые всё ещё выбегают из пролома в стене. Толпа затопивших улицу тварей поворачивается к более интересной добыче. К нам.
<br>
Наше знамя падет.
<br>
Крик боли Артариона разносится по короткой связи вокса, как искажённый рык, но я расслышал голос знаменосца несмотря на помехи.
<br>
Приам оказывается рядом с ним раньше, чем кто-то либо из нас. Трон, он умеет сражаться. Клинок колит и рубит, каждый удар несёт смерть.
<br>
— Поднимайся, — сердито рычит мечник, даже не взглянув на знаменосца.
<br><br>
Я бью лицевой пластиной шлема по рявкающей пасти ксеноса передо мной, сокрушая челюсть и ряды похожих на акульи зубов. Когда орк отшатывается, крозиус ломает шею твари и обрушивает на землю изувеченный труп.
<br>
Знамя вновь поднимается, хотя Артарион опирается только на левую ногу. Правая покалечена, в бедро вонзилось копьё ксеноса. Будь проклята сила зелёнокожих, что позволяет осквернять доспех астартес.
<br>
Новый искажённый помехами возглас говорит о том, что Артарион вырвал копьё из ноги. У меня нет времени наблюдать, как он возвращается в бой. Всё новые твари хохочут передо мной — раздувшаяся стена отвратительной нефритовой плоти.
<br>
— Мы уступаем улицу, — ворчит Бастилан, чей голос искажают звуки ударов оружия о его доспехи. — Нас лишь шестеро против великого множества врагов.
<br><br>
— Пятеро, — вымученным голосом поправляет Неровар, апотекарий двумя руками держит цепной меч и рубит тварей без мастерства Приама, но с не меньшей яростью. — Кадор мёртв.
<br><br>
— Прости меня брат, — Бастилан умолкает, выпуская очередь болтов в упор. — На миг забыл.
<br><br>
Впереди цели — три похожих на кучу металлолома танка, давно утратившие всякое сходство с оригинальными корпусами Имперской гвардии — они продолжают обстреливать убежище. Оно не так надёжно, как подземные бункеры, потому что оно вообще не предназначено для эвакуации гражданских. Каждый приземистый купол может вместить тысячу человек, и предназначен для защиты от слишком частых на экваториальном побережье свирепых песчаных бурь и тропических циклонов — а не от длительного обстрела вражеской бронетехники. Их используют, потому что больше ничего не осталось, город слишком разросся, чтобы всех жителей можно было укрыть под землёй.
<br>
Твари изучили нас хорошо. Они стремятся вовлечь защитников улья в свирепую мясорубку, и поэтому в злобном коварстве набрасываются на беззащитных гражданских, зная, что их мы будем защищать в первую очередь и изо всех сил.
<br>
Насколько же легко их презирать.
<br>
— Гннх… — в воксе раздаётся голос Неровара, сердитый и искажённый болью. Я перепрыгиваю упавший труп ближайшего ко мне ксеноса и встаю рядом — безостановочно размахивая булавой — пока апотекарий изо всех сил пытается подняться.
<br><br>
И не может. Твари повергли его на колени.
<br>
— Гннннх. Не получается, — кашляет Неро. Руки слабо цепляются за вонзившийся в живот топор. Перчатки бессильно скользят по рукояти. Кровь из разлома в броне окрашивает табард алым. — Не могу.
<br>
— Во имя Императора, — моё порицание звучит, как тихий рык, — стой и сражайся или мы все умрём.
<br>
Раненый и склонившийся апотекарий, как магнит притягивает зелёнокожих — твари жаждут нанести смертельный удар одному из рыцарей Императора. Они вопят и атакуют.
<br>
Я убиваю крозиусом первого. Удар ногой в грудь отбрасывает второго на достаточное расстояние, чтобы можно было проломить булавой череп. Третьего окутывает плазменный огонь, и он кувыркается назад размытым и добела раскалённым силуэтом пламени. Жгучий пепел, разлетевшийся в глаза его собратьев, вот всё что осталось от жалкого ксеноса.
<br>
Слишком много.
<br>
Слишком много даже для нас.
<br>
Я мельком вижу, как семьи людей бегут во все стороны по пылающим улицам, у них появилась возможность спастись, пока ярость орды направлена на нас. Некоторые погибнут от огня спонсонов развалюх-танков, но большинство выживет — пусть даже и бесцельно сбежав в опасный лабиринт погибающего города. До этой войны я бы никогда не счёл такой результат победой.
<br>
С криком гнева и боли Неро вырывает из живота топор. Моё облегчение мигом развеивается, потому что апотекарий не успел подняться прежде чем твари приблизились к нам.
<br><br>
— Я вижу нескольких рыцарей, — говорит Андрей. Слова сопровождает приглушённое ”чтоб тебя” и гул вновь заряжаемого усиленного лазгана.
<br><br>
Докеры прижимались спинами к парапету крыши, и лишь штурмовик наблюдал через край за улицей внизу. — Все заряжайте ружья и будьте предельно внимательны.
<br>
— Сколько? — спросил Магхерн. — Сколько рыцарей?
<br>
— Четыре. Нет, пять. Один ранен. Ещё я вижу тридцать зелёнокожих и три танка, которые когда-то были ”Леман Руссами”. Теперь хватить болтать. Всем выбрать цели.
<br>
Рабочие подчинились приказу и нацелились в кипящую внизу рукопашную.
<br>
— Цельтесь ниже, — сказал своим Томаз, вызвав у штурмовика улыбку. — В ноги и туловища.
<br>
Никому уже не надо было разъяснять, что стрелять надо осторожно и не следует попадать по Храмовникам.
<br>
Первым выстрелил Андрей, яркий лазерный луч стал сигналом для остальных. Лазганы вздрагивали в куда более уверенных руках, фокусирующие линзы раскалились, выпуская смертоносную энергию на улицу внизу. Лазеры били в плечи, ноги, спины и руки — отряд успел сделать три залпа, прежде чем твари оторвали кровожадное внимание от рыцарей и открыли огонь по засевшим на крыше склада.
<br>
— Ложись! — приказал остальным Андрей. Они послушно попадали в укрытие. Штурмовик пригнулся, но остался на месте. Он рискнул сделать ещё один выстрел, а затем ещё, пробив черепа паре орков.
<br>
Вокруг него, точнее вокруг всего отряда, парапет крыши разлетался под огнём уцелевших зелёнокожих, но это уже было неважно. Рыцари прорвались. Андрей, наконец, пригнулся, увидев, как один из Храмовников, чей доспех от повреждений стал уже скорее латунно-серым, чем чёрным, бросился к трём ксеносам и расшвырял их огромным окутанным энергией молотом.
<br><br>
Напоследок, перед тем как отступить, штурмовик отцепил последнюю взрывчатку и установил таймер на шесть секунд. А затем с криком от напряжения метнул её на улицу к танкам. Заряд взорвался спустя полсекунды после удара о башню переднего ”Леман Русса”, снеся её в вихре огня и шума.
<br>
Храмовники разберутся с двумя оставшимися.
<br>
— Отходим, — засмеялся штурмовик. — Отходим по крыше!
<br>
— Что, чёрт возьми, произошло смешного? — поинтересовался один докеров, Яссель, когда они, пригнувшись, бежали от разрушенного края крыши.
<br>
— Это были не просто рыцари, — в голосе Андрея звучало искреннее веселье. — Мы только что спасли реклюзиарха. Теперь быстрее, быстрее обратно на улицу.
<br>
Опустилась тишина и на улицах воцарилась атмосфера, которая была чем-то средним между безмятежностью и трауром. В этот раз Магхерна приветствовал совершенно другой воин. В возвышающейся фигуре мало осталось от величественной бесстрастной статуи, которая когда-то лишь кивком признала существование начальника доков.
<br>
От гула доспеха реклюзиарха всё ещё скрипели зубы и слезились глаза, если Томаз подходил слишком близко. Но Магхерн разбирался в механизмах, пусть и не в древних военных реликвиях, и теперь замечал в броне неисправности. В некогда плавном сердитом урчании появились раздражающие и резкие звуки, а прерывистый лязг свидетельствовал, что какой-то внутренний механизм больше функционирует не так, как положено. Сочленения потрёпанного доспеха не рычали когда напрягались псевдомускулы — они ворчали, словно не желали двигаться.
<br>
Пять недель. Пять недель битв, днём и ночью в одном и том же доспехе, а оборона доков стала самой тяжёлой из них. Удивительно, что броня ещё работала.
<br>
Табард был разорван и измазан зеленовато-серой кровью ксеносов. От украшавших плечи капеллана свитков ничего не осталось, и лишь обрывки цепей показывали, что они когда-то там были. Доспех всё ещё поражал скрытой силой и безликой жестокостью, но если до войны он был чернее чёрного. То сейчас большая часть черноты была уже от огня и лазерных ожогов, которые усеивали броню подобно ушибам и царапинам. Теперь, когда краску содрали тысячи ударов и скользящих попаданий, основная часть доспеха выглядела тускло-серой.
<br>
Почему-то в броне появилось что-то от топорных ружей и танков с заводов Армагеддона: скромных, простых, но, несомненно, жестоких.
<br>
Другие Храмовники выглядели не лучше. Тот, кто нёс штандарт реклюзиарха, был так же потрёпан, как и Гримальд. Само знамя было изорвано — не многим больше чем обрывки, свисающие с древка. Воин в белом шлеме едва мог стоять, его поддерживали два рыцаря. Из вокс-передатчика доносился бессловесный хрип и кашель.
<br>
И это не сделало их человечнее, не раскрыло воинов под убранством и рыцарским снаряжением, а напротив, ещё сильнее обезличило. Как мог человек, даже генетически усовершенствованный на далёком мире, выжить после таких повреждений? Как они могут стоять перед своими сородичами и казаться столь разными?
<br>
— Привет, реклюзиарх, — произнёс Андрей. Он нёс разряженный усиленный лазган на плече. Штурмовик полагал, что так выглядит лихим и легкомысленным, и он был прав. По крайней мере, для докеров он выглядел именно так.
<br>
Голос Гримальда не был похож на рык или рокот — низкий, суровый и мрачный. Было легко представить капеллана на борту величественного готического корабля, когда он читал проповедь братьям во время путешествия через бесконечную холодную пустоту.
<br>
— Прими благодарность от Чёрных Храмовников, штурмовик. И вы, докеры Хельсрича.
<br>
— Мы подошли вовремя, я думаю, — добавил Андрей, небрежно кивнув и продолжая улыбаться, показывая, что его ничуть не беспокоит разговор с израненными воинами, которые возвышались в окружении трупов ксеносов. — Но доки, они выглядят нехорошо. Я больше не слышу приказов. Зато я вижу вас, благородные сэры, и думаю: возможно, вы их мне и отдадите.
<br>
Наступила пауза, но не тишина. Город никогда не замолкал — доносились звуки ружейного огня и хлопки отдалённых разрывов снарядов.
<br>
— Все подразделения направлены к убежищам. Гвардия, ополчение, астартес. Все.
<br>
— Даже не зная мнение капитана, мы следовали туда. Но есть кое-что ещё, сэр.
<br>
— Говори, — Гримальд отвернулся, служивший лицом серебряный череп свирепо уставился на пылающий коммерческий район в нескольких улицах отсюда.
<br>
— Один из ваших рыцарей погиб в доках. Мы спрятали тело от шакалов. Судя по гравировке на доспехе, его звали Анаст.
<br>
Астартес в белом шлеме заговорил, словно с полным ртом каши.
<br>
— Анаст умер… когда мы десантировались… прошлой ночью. Жизненные показатели быстро угасли. Смерть достойная воина.
<br>
Гримальд кивнул, внимание капеллана вернулось к людям.
<br>
— Как твоё имя? — спросил реклюзиарх штурмовика.
<br>
— Рядовой Андрей, 703-я дивизия штурмовиков Стального Легиона, сэр.
<br>
— А тебя? — он спрашивал каждого человека в строю, кроме последнего, которого и так узнал.
<br>
— Начальник доков Томаз Магхерн, — наконец усмехнулся рыцарь. — Рад видеть тебя в бою. Подобная храбрость достойна авангарда.
<br>
По коже Магхерна пошли мурашки — не от страха, но от неловкости положения. Что ответить? Сказать, что это честь для него? Или признаться, что всё тело болит, и он сожалеет, что вызвался участвовать в подобном безумии?
<br>
— Спасибо, реклюзиарх, — выдавил Томаз.
<br><br>
— Я буду помнить и ваши имена, и ваши деяния в этот день. Всех вас. Хельсрич может пылать, но война не проиграна. Имя каждого из вас будет выгравировано на чёрных каменных колоннах Зала Доблести на борту ”Вечного Крестоносца”.
<br><br>
Андрей кивнул. — Я очень польщён, реклюзиарх, как и любезные и замечательные господа рядом со мной. Но если вы ещё сообщите моему капитану, я буду совсем счастливым.
<br>
Раздавшийся из вокс-передатчика реклюзиарха резкий звук был похож на смесь кашля и рычания. Томазу потребовалось несколько секунд, чтобы понять, что это смех.
<br>
— Так и будет, рядовой Андрей. Даю слово.
<br><br>
— Надеюсь, что это также произведёт впечатление на даму, на которой я собираюсь жениться.
<br>
Гримальд не был уверен, что на это ответить, и довольствовался следующим. — Да. Хорошо.
<br><br>
— Какой оптимизм! Но да, сначала мне надо её найти. Куда теперь направимся, сэр?
<br>
— На запад. К убежищам в Сульфа Комерциа. Инопланетные псы насмехаются над нами, — реклюзиарх указал направление массивным молотом, чьё силовое поле пока было отключено. Вдали между складами и мануфакториями полыхали купола.
<br><br>
— Смотрите. Они уже в огне.
<br><br>
Но Приам не смотрел туда же, куда остальные. Внимание мечника привлекло что-то в покрытых густым смогом небесах.
<br>
— Что это? — он показал на мчащийся вниз шар пламени. — Быть этого не может.
<br><br>
— Может, — ответил Гримальд не в силах отвести взгляд от увиденного.
<br>
— Есть! — радостно закричал Андрей, когда к земле устремилось ещё несколько похожих объектов, оставляя огненные следы, словно кометы.
<br><br>
— Что это? — спросил Магхерн, сбитый с толку ликованием штурмовика и почтением рыцарей.
<br>
— Десантные капсулы, — ответил реклюзиарх. В свете ближайших горящих танков серебряный череп казался янтарным. — Десантные капсулы астартес.
<br>
Глава семнадцатая
<br>
В огне битвы, на наковальне войны
<br><br>
Район Сульфа Комерциа был бастионом резервов ополчения и опорным пунктом противовоздушной обороны доков.
<br>
Немногочисленные турели — как укомплектованные людьми, так и автоматические — которые ещё оставались на крышах зданий, смолкли. Квартал пылал. Натиск орочьих истребителей и бомбардировщиков больше никто не сдерживал, и ксеносы обрушили смертоносные грузы вниз.
<br>
Сульфа Комерциа служил торговым центром западных доков и в мирное время был плотно заселён; также именно в нём построили больше всего наземных убежищ от непогоды, немалая часть которых уже была разрушена зелёнокожими. Враги беспрерывно наступали на этот район порта, но вовсе не из-за сопротивления имперских войск, а из-за того, что здесь было кому выпустить кровь, и было что разрушать. Оставить этот практически уничтоженный и нежилой квартал означало оставить в нём надолго и зелёнокожих — с восторгом в диких глазах предающихся беспощадной резне.
<br>
Спустя несколько лет после войны, майор Лак из 61-го Стального легиона в личном дневнике сокрушался о ”невероятном количестве жертв среди гражданских”, которые сопровождали сражение в доках. Он охарактеризовал разрушение Сульфа Комерциа, как ”одно из самых кровопролитных событий осады Хельсрича, которое даже в мечтах не был способен предотвратить ни один человек, ни один танковый батальон, ни один легион титанов”.
<br>
В коммерческом центре мало что напоминало былое великолепие. Особняки богатых торговых семей сгорели также как и склады; а те несчастные, что решили остаться в своих домах, а не отправиться на поиск подземных муниципальных бункеров, разделили судьбу тех горожан, кто оказался в ловушке в разрушенных противопогодных убежищах. Ксеносы атаковали без пощады, и никакие отряды личной стражи, вне зависимости от уровня подготовки, были не способны защитить имения своих господ от затопившего доки прилива зелёнокожих.
<br>
Самая известная защита — та, которую пропагандистская машина улья использовала для поднятия боевого духа — совсем не оказалась, как можно было бы подумать, той, где враг понёс максимальные потери. Больше всего ксеносов при обороне поместья уничтожила Полиция дома Фарвелиан, это подразделение в течение семи поколений служило благородной семье Фарвел. История об их продолжительном сопротивлении немногим пришлась бы по душе — комиссар Фальков и полковник Саррен понимали, что говоря по правде, глубокоуважаемый дом Фарвел абсолютно справедливо в глазах простых людей считался декадентскими свиньями, а его многочисленные наследники не были чужды политическим скандалам, финансовым расследованиям и слухам о мошенничестве в торговле. Короче говоря, они мастерски сопротивлялись во время боёв в доках из-за того, что умелыми махинациями проложили себе путь к огромному богатству и держали в полной боевой готовности армию из шестисот солдат.
<br>
И, как было отмечено в имперских отчётах, Фарвелы отказались предоставить своих людей на защиту доков или в городское ополчение.
<br>
Такая многочисленность и послужила причиной их гибели. Как только по рядам орков прошёл слух, что в обороне доков появился опорный пункт, и он располагается в поместье Фарвелов — ксеносы всей ордой обрушились на него, сломили упорное сопротивление, а заодно и род Фарвелов.
<br>
Самой выдающейся обороной официально провозгласили другую — совсем не похожую на обречённый эгоизм. Дом Тарацин защищали всего пятеро наёмников — выходцы с другого мира — они обороняли скромный особняк партизанскими действиями и автоматическими ловушками в течение девятнадцати часов. И пусть захватчикам удалось разрушить поместье, после окончания боёв в доках нашли семерых выживших представителей семьи Тарацин. Их позиции сильно укрепились с началом восстановления города, а четыре дочери лорда Гелия Тарацина неожиданно оказались завидными парами для ослабленных и потерявших наследников благородных семей.
<br>
СС/46 — одно из нескольких убежищ, которое ещё не было разрушено ко второму дню кипевшего в порту сражения — спасли от уничтожения в самый последний момент.
<br>
Подобно удару молнии первая десантная капсула врезалась в шоссе прямо перед центральным входом в купол. Толпу орущих на улице орков охватило смятение, несколько тварей были сожжены пламенем тормозных двигателей или расплющены под тяжестью летательного аппарата.
<br>
Края капсулы, взрываясь, разошлись, ударили о поверхность рампами и измололи тех из зелёнокожих, которые успели опомниться и начали долбить топорами зелёный корпус.
<br>
Дождь из ещё нескольких капсул пролился в доки, породив своим приземлением разрушения аналогичные первой.
<br>
Последовательно уничтожая всё вокруг болтерами и шипящим, словно из глотки дракона, химическим пламенем огнемётов — Саламандры присоединились к своим братьям Храмовникам в защите улья Хельсрич.
<br>
— Нас семьдесят, — обращается он ко мне. Семь отделений.
<br><br>
Его зовут В’рет, сержант шестой роты Саламандр. Прежде чем я ответил, он произносит что-то одновременно и смиренное, и неожиданно почтительное. — Реклюзиарх Гримальд, для меня честь сражаться рядом с вами.
<br>
Это признание потрясает меня, и я не уверен, что сумел скрыть удивление в голосе, когда ответил.
<br>
— Храмовники в долгу перед вами. Но скажи мне, брат, зачем вы пришли сюда?
<br><br>
Вокруг нас мои рыцари и воины В’рета рыскают среди павших, добивая раненных орков мечами в горло. Штурмовик и его докеры следуют примеру астартес и используют штыки лазганов.
<br>
В’рет отстёгивает зажимы шлема и снимает его. Даже тем, кто служил прежде рядом с Саламандрами, непросто бесстрастно смотреть на лицо одного из сыновей Ноктюрна. Геносемя примарха реагирует на порочную радиоактивность поверхности их планеты. Пигментированная кожа В’рета такая же тёмно-серая и чёрная, как у всех воинов Саламандр, которых я видел без шлема. У его глаз нет зрачков и радужных оболочек. В свою очередь В’рета приводит в замешательство окружающий вид — сержант смотрит красными, словно угли, глазами, как будто кровь заполнила глазницы и затмила все остальные цвета.
<br>
Его настоящий голос — низкий, похожий на звук магмы, которая течёт по поверхности мрачного, бесплодного и серого родного мира Саламандр. Легко сделать вывод, что эти воины выходцы с планеты с реками лавы и вулканическими хребтами, что извергаются в чёрное небо.
<br>
— Мы последние из Саламандр на орбите. Повелитель Рождённых в Огне призвал нас, и мы повиновались.
<br><br>
Мне знаком этот титул. Я много раз слышал, как им именовали магистра их ордена.
<br>
— Магистр Ту’Шан, да продолжит Император благоволить ему, сражается далеко отсюда, брат. Саламандры проливают кровь врагов во многих лигах восточнее у реки Болиголова, почерневшей от инопланетной мерзости.
<br><br>
В’рет склоняет голову в официальном поклоне, а затем устремляет пристальный взгляд красных глаз на купол убежища в конце улицы.
<br>
— Так и есть, и я рад слышать, что мои братья сражаются настолько хорошо, что заслужили такие слова от вас, реклюзиарх. Повелитель Рождённых в Огне воюет вместе с машинами Легио Игнатум и Инвигилаты.
<br><br>
— Тогда ответь на мой вопрос, ведь время не на нашей стороне. Хельсрич пылает. Ты останешься? Ты будешь сражаться вместе с нами?
<br><br>
— Мы не останемся. Мы не можем остаться.
<br><br>
Я подавляю гнев от разочарования, а Саламандра продолжает говорить.
<br>
— Нас семьдесят воинов, и нас избрали, чтобы мы десантировались именно здесь и удерживали вместе с вами доки. Мой повелитель и магистр услышал о вопиющем истреблении мирных жителей в захваченных прибрежных районах улья.
<br><br>
— Мало сообщений достигает наших союзников на планете. От них мы получаем также немного.
<br>
— Саламандры увидели твоё тяжёлое положение, благородный реклюзиарх. Магистр Ту’Шан услышал. Мы его клинок и его воля, мы обеспечим выживание большинства невинных душ улья.
<br>
— И затем вы уйдёте.
<br>
— И затем мы уйдём. Наш бой идёт на берегу Болиголова. Наша слава там.
<br>
Уже одного этого поступка достаточно, чтобы заслужить мою вечную благодарность. Впервые за десятилетия эмоции мешают мне говорить. Это всё, что нам нужно. Это спасение.
<br>
”Теперь мы сможем поквитаться с ними”.
<br>
Я снимаю шлем и вдыхаю серный воздух Хельсрича впервые за… недели. Месяцы.
<br>
В’рет глубоко вдыхает вслед за мной.
<br><br>
— Этот город, — он улыбается, белизна зубов контрастирует с ониксом кожи, — он пахнет, как дом.
<br>
Моей коже приятно от горячего ветра. Я протягиваю руку В’рету, и он пожимает моё запястье — союз между воинами.
<br>
— Спасибо, — говорю я и встречаюсь взглядом с нечеловеческими глазами сержанта.
<br>
— Если вы нужны где-то ещё, — В’рет прямо смотрит мне в глаза, — тогда исполните свой долг, благородный реклюзиарх. Мы будем стоять рядом. И вместе не позволим докам пасть.
<br>
— Сначала расскажи мне об орбитальной войне. Есть новости с ”Крестоносца”?
<br>
— Ситуация по-прежнему патовая. Печально это произносить, но это так. Мы изнуряем врага, битва за битвой, но это всё равно, что стрелять по скале. Немного можно добиться против такого подавляющего превосходства в силах. Пройдут ещё недели, прежде чем ваш Высший маршал сможет рискнуть начать полноценный штурм, чтобы освободить небеса. Он прозорливый воин. Мои братья и я имели честь служить с ним в одном флоте.
<br><br>
Слушая сержанта, я обретаю надежду. И связь с тем, что находится за разрушенными стенами этого проклятого города. Я требую от него больше.
<br>
— Что с ульем Темпест? Они пострадали, как и мы.
<br><br>
— Пал. Оставлен врагам, войска отступили. Последнее сообщение от тех, кто уцелел среди командования, гласило, что город покинут, а отступившие выжившие пробиваются по суше на соединение с полками Имперской гвардии, которые сражаются рядом с моим повелителем и магистром.
<br><br>
Разрозненные силы защитников и подразделения гвардейцев пересекают сотни километров пустошей. Такое упорство заслуживает восхищения.
<br>
Этот мир никогда не оправится полностью, это очевидно. Фатализм не свойственен мне, но и в самообмане нет ничего достойного. Всё что мы сможем сделать, бросая вызов — продать свои жизни, как можно дороже. Мы сражаемся не из-за того, что можем победить, а из ненависти.
<br>
У этого Саламандры, брата, есть своя судьба за пределами Хельсрича. Я принимаю это.
<br>
— Координируйте рассредоточение отделений с сержантом Бастиланом. Сконцентрируйте усилия на самых западных кварталах, там находится большая часть противопогодных убежищ. Бастилан предоставит необходимые частоты вокса, чтобы вы могли связаться с защищающими гражданских штурмовиками. Не ожидайте постоянной связи. Множество ретрансляционных вокс-башен разрушено.
<br><br>
— Будет сделано, реклюзиарх.
<br><br>
— За Императора. — Я отпускаю запястье В’рета. Его ответ необычен и передаёт уникальность его ордена.
<br><br>
— За Императора, — произносит он, — и Его народ.
<br><br>
Юрисиан, Владыка кузни и рыцарь Императора, откинул голову назад и рассмеялся. Храмовник не веселился так уже много лет — у него вообще не было чувства юмора. Однако, то, что он видел сейчас показалось технодесантнику чрезвычайно забавным. Поэтому он и смеялся.
<br>
Эхо разнеслось по огромному залу, отражаясь от далёких армированных металлом каменных стен и массивных адамантовых очертаний, которые расположились во тьме в пятидесяти метрах впереди.
<br>
Ординатус Армагеддон. ”Оберон”.
<br>
За последние часы единственным звуком в зале был шум брони Юрисиана — покрытый керамитом доспех щёлкал и стрекотал, когда Храмовник расхаживал вокруг великого оружия. Технодесантник обошёл ”Оберон” десятки раз: пристально рассматривая, сканируя, изучая каждую деталь, как собственными глазами, так и через ауспик брони.
<br>
Без сомнения это было самое прекрасное творение, какое он только видел аугметическими глазами. Возможно, Храмовнику было и далеко в эстетике до поэта или художника. Но не в этом дело. В пробуждённом ”Обероне” будет всё очарование Империума. Триумф проектирования и воплощения, величайший успех в изысканиях человечества в создании нового оружия уничтожения врагов.
<br>
Великое творение возвышалось на мощных трёх-секционных опорах, поднимающих платформы с вооружением на порталах и распорках. На самой верхней располагалась непосредственно пушка. Юрисиан раздумывал над каждой из частей безмолвной и отключённой военной машины.
<br>
Спереди ”Оберон” был размером с два массивных стоявших бок о бок боевых танка ”Лэндрейдер”. Общая длина равнялась пятидесяти метрам, придавая Ординатусу вид длинного и сегментированного большегрузного транспортёра. Как минимум, он был размером с высоченного боевого титана, который лёг на спину.
<br>
Платформа Ординатус Армагеддон состояла из трёх частей: кабина управления с приводным модулем и дополнительно бронированной рубкой; затем сегмент грудной клетки, удерживаемый тяжеловесными металлическими колоннами; и наконец, сегмент живота, такой же массивный, как и секция над ним. Дополнительно по бокам каждого из этих тяжёлых модулей, под защитой ещё более толстой брони, располагались энергетические установки. Юрисиан знал, что это были гравитационные суспензорные генераторы. О подобных антигравитационных технологиях в Империуме не слышали уже давно, исключение составляли развёрнутые военные машины такого калибра.
<br>
Без этих редчайших генераторов, которые были самым ценным на планете, ”Оберон” представлял собой просто груду металла.
<br>
Распорки и порталы удерживали колоссальную орудийную платформу, в десятках квадратных метров которой размещались энергетические двигатели, фузионные камеры и генераторы магнитного поля. Впечатление было такое, что на колоннах установили промышленную мануфакторию.
<br>
В случае активации генераторы снабжали энергией оружие транспортёра — защищённое жаростойким керамитом башенное орудие, и подключались к установленным впереди энергетическим двигателям. Охлаждающие отверстия усеивали дуло пушки подобно чешуе рептилии. Из гнёзд дополнительного энергопитания, словно черви-паразиты, свисали обвивающие ствол кабели, а промышленные тиски фиксировали положение орудия.
<br>
Пушка ”Нова”. Оружие, которое используют друг против друга космические корабли в необъятной пустоте. Вот оно — установленное на бесценную и сверхбронированную технологию из забытых эпох.
<br>
— Убийца титанов, — прошептал Владыка кузни.
<br>
Юрисиан благоговейно провёл рукой в перчатке по металлической секции привода, чувствуя толстую броню и плотные заклёпки… мельчайшие различия в слоях адамантия: незначительные вариации и недостатки при процессе создания, который состоялся сотни лет назад.
<br>
Храмовник убрал руку и именно тогда начал смеяться.
<br>
”Оберон” — Погибель титанов. Он настоящий. Он здесь.
<br>
И он его.
<br>
Технодесантник получил доступ к передней рубке управления, когда поднялся по лестнице к переборке, которую пришлось открывать вручную. Оказавшись внутри обесточенной кабины, Юрисиан осмотрел лебёдки, рычаги и чёрный пустой экран на панели управления. Всё было в новинку и незнакомым, но ничто не устоит перед интуицией и обучением у механикус. Следующая переборка преградила путь Владыке кузни ко второму модулю. Из-за того, что Ординатус был выключен, Храмовнику снова пришлось вращать железное колесо на двери.
<br><br>
Она со скрипом открылась, выпуская из шлюза неиспользованный воздух. Взгляд Юрисиана при помощи фильтров шлема пронзил темноту за ней. Помещение было узким и вызывало клаустрофобию, даже несмотря на наличие небольших отсеков за бронированными коробочками передатчиков, которые прикреплялись к стенам, где располагались и энергетические установки для антигравитационных подъёмников, и лестницы для экипажа, что вели в главный генераториум, который находился на платформе выше. Владыка кузни продолжил восхождение и открыл ещё две переборки, пока поднимался по порталам.
<br><br>
Внутренности верхней платформы главного генераториума выглядели беспорядочными и похожими на техническое оборудование. Храмовник стоял в самом сердце системы вооружения космического корабля, созданной для стрельбы на близкое расстояние и с меньшей мощностью, зато более манёвренной и легко управляемой. В конце концов, снаряду священного орудия не было необходимости пролетать тысячи километров в открытом космосе, чтобы попасть в цель.
<br><br>
Грубо говоря, из пушки ”Нова” сделали обрез. Понимание вызвало улыбку на мрачных губах Юрисиана.
<br><br>
Потребовалось ещё три часа на исследования, проверки питания и тестирование генераторов, чтобы прийти к выводу — можно ли активировать Ординатус Армагеддон, и сколько сил для этого потребуется.
<br><br>
Конечный результат исследования был горек.
<br><br>
Это оружие войны должен был обслуживать экипаж из десятков скитариев, магосов и техножрецов, которые были созданы и обучены именно для этой цели. Также ”Оберон” должен был быть ритуально благословлён Лордом Центурио Ординатус, а по всей длине корпуса должны были почтительно обновить девяносто три молитвы пробуждения.
<br><br><br>
Вместо пения и молитв поклонения духу грандиозной военной машины душа ”Оберона” пробудилась в безмолвной тьме. Рассеянное, изменённое сознание обнаружило не группу смиренных Лордов Центурио Ординатус, целеустремлённо взывающих о внимании, а всего лишь одно живое существо, которое соединилось с ним.
<br>
Эта душа была сильна: твёрдая и властная.
<br>
Она идентифицировала себя, как Юрисиан.
<br>
В модуле управления мозг, позвоночник и нательная броня Храмовника с помощью телеметрических кабелей соединились с разъёмами интерфейсов в троне принцепса, и Владыка кузни закрыл глаза. Системы пробуждались к жизни. Сканеры зазвенели, как только включились. Вспомогательное освещение мигало и удерживалось при минимальных настройках подсветки.
<br>
С величайшей дрожью, которую сопровождало гудение пробуждающихся к жизни энергетических генераторов, все три секции встряхнуло раз, затем другой, а потом ударило ещё сильнее.
<br>
В модуле управления Юрисиан покачнулся в кресле. Но его подбросило не вперёд, а вверх.
<br>
На пять метров вверх.
<br>
Секции обрели устойчивость, покачиваясь на пульсирующих антигравитационных полях, деформирующих поверхность под собой чем-то похожим или не очень на переливающееся тепловое излучение.
<br>
У этого Саламандры, брата, есть своя судьба за пределами Хельсрича. Я принимаю это.
<br><br><br>
— Координируйте рассредоточение отделений с сержантом Бастиланом. Сконцентрируйте усилия на самых западных кварталах, там находится большая часть противопогодных убежищ. Бастилан предоставит необходимые частоты вокса, чтобы вы могли связаться с защищающими гражданских штурмовиками. Не ожидайте постоянной связи. Множество ретрансляционных вокс-башен разрушено.
<br><br>
— Будет сделано, реклюзиарх.
<br><br>
— За Императора. — Я отпускаю запястье В’рета. Его ответ необычен и передаёт уникальность его ордена.
<br><br>
— За Императора, — произносит он, — и Его народ.
<br><br>
Юрисиан, Владыка кузни и рыцарь Императора, откинул голову назад и рассмеялся. Храмовник не веселился так уже много лет — у него вообще не было чувства юмора. Однако, то, что он видел сейчас показалось технодесантнику чрезвычайно забавным. Поэтому он и смеялся.
<br>
Эхо разнеслось по огромному залу, отражаясь от далёких армированных металлом каменных стен и массивных адамантовых очертаний, которые расположились во тьме в пятидесяти метрах впереди.
<br>
Ординатус Армагеддон. ”Оберон”.
<br>
За последние часы единственным звуком в зале был шум брони Юрисиана — покрытый керамитом доспех щёлкал и стрекотал, когда Храмовник расхаживал вокруг великого оружия. Технодесантник обошёл ”Оберон” десятки раз: пристально рассматривая, сканируя, изучая каждую деталь, как собственными глазами, так и через ауспик брони.
<br>
Без сомнения это было самое прекрасное творение, какое он только видел аугметическими глазами. Возможно, Храмовнику было и далеко в эстетике до поэта или художника. Но не в этом дело. В пробуждённом ”Обероне” будет всё очарование Империума. Триумф проектирования и воплощения, величайший успех в изысканиях человечества в создании нового оружия уничтожения врагов.
<br>
Великое творение возвышалось на мощных трёх-секционных опорах, поднимающих платформы с вооружением на порталах и распорках. На самой верхней располагалась непосредственно пушка. Юрисиан раздумывал над каждой из частей безмолвной и отключённой военной машины.
<br>
Спереди ”Оберон” был размером с два массивных стоявших бок о бок боевых танка ”Лэндрейдер”. Общая длина равнялась пятидесяти метрам, придавая Ординатусу вид длинного и сегментированного большегрузного транспортёра. Как минимум, он был размером с высоченного боевого титана, который лёг на спину.
<br>
Платформа Ординатус Армагеддон состояла из трёх частей: кабина управления с приводным модулем и дополнительно бронированной рубкой; затем сегмент грудной клетки, удерживаемый тяжеловесными металлическими колоннами; и наконец, сегмент живота, такой же массивный, как и секция над ним. Дополнительно по бокам каждого из этих тяжёлых модулей, под защитой ещё более толстой брони, располагались энергетические установки. Юрисиан знал, что это были гравитационные суспензорные генераторы. О подобных антигравитационных технологиях в Империуме не слышали уже давно, исключение составляли развёрнутые военные машины такого калибра.
<br><br>
Без этих редчайших генераторов, которые были самым ценным на планете, ”Оберон” представлял собой просто груду металла.
<br><br>
Распорки и порталы удерживали колоссальную орудийную платформу, в десятках квадратных метров которой размещались энергетические двигатели, фузионные камеры и генераторы магнитного поля. Впечатление было такое, что на колоннах установили промышленную мануфакторию.
<br>
В случае активации генераторы снабжали энергией оружие транспортёра — защищённое жаростойким керамитом башенное орудие, и подключались к установленным впереди энергетическим двигателям. Охлаждающие отверстия усеивали дуло пушки подобно чешуе рептилии. Из гнёзд дополнительного энергопитания, словно черви-паразиты, свисали обвивающие ствол кабели, а промышленные тиски фиксировали положение орудия.
<br>
Пушка ”Нова”. Оружие, которое используют друг против друга космические корабли в необъятной пустоте. Вот оно — установленное на бесценную и сверхбронированную технологию из забытых эпох.
<br>
— Убийца титанов, — прошептал Владыка кузни.
<br><br>
Юрисиан благоговейно провёл рукой в перчатке по металлической секции привода, чувствуя толстую броню и плотные заклёпки… мельчайшие различия в слоях адамантия: незначительные вариации и недостатки при процессе создания, который состоялся сотни лет назад.
<br>
Храмовник убрал руку и именно тогда начал смеяться.
<br>
”Оберон” — Погибель титанов. Он настоящий. Он здесь.
<br>
И он его.
<br><br>
Технодесантник получил доступ к передней рубке управления, когда поднялся по лестнице к переборке, которую пришлось открывать вручную. Оказавшись внутри обесточенной кабины, Юрисиан осмотрел лебёдки, рычаги и чёрный пустой экран на панели управления. Всё было в новинку и незнакомым, но ничто не устоит перед интуицией и обучением у механикус. Следующая переборка преградила путь Владыке кузни ко второму модулю. Из-за того, что Ординатус был выключен, Храмовнику снова пришлось вращать железное колесо на двери.
<br>
Она со скрипом открылась, выпуская из шлюза неиспользованный воздух. Взгляд Юрисиана при помощи фильтров шлема пронзил темноту за ней. Помещение было узким и вызывало клаустрофобию, даже несмотря на наличие небольших отсеков за бронированными коробочками передатчиков, которые прикреплялись к стенам, где располагались и энергетические установки для антигравитационных подъёмников, и лестницы для экипажа, что вели в главный генераториум, который находился на платформе выше. Владыка кузни продолжил восхождение и открыл ещё две переборки, пока поднимался по порталам.
<br>
Внутренности верхней платформы главного генераториума выглядели беспорядочными и похожими на техническое оборудование. Храмовник стоял в самом сердце системы вооружения космического корабля, созданной для стрельбы на близкое расстояние и с меньшей мощностью, зато более манёвренной и легко управляемой. В конце концов, снаряду священного орудия не было необходимости пролетать тысячи километров в открытом космосе, чтобы попасть в цель.
<br>
Грубо говоря, из пушки ”Нова” сделали обрез. Понимание вызвало улыбку на мрачных губах Юрисиана.
<br>
Потребовалось ещё три часа на исследования, проверки питания и тестирование генераторов, чтобы прийти к выводу — можно ли активировать Ординатус Армагеддон, и сколько сил для этого потребуется.
<br>
Конечный результат исследования был горек.
<br>
Это оружие войны должен был обслуживать экипаж из десятков скитариев, магосов и техножрецов, которые были созданы и обучены именно для этой цели. Также ”Оберон” должен был быть ритуально благословлён Лордом Центурио Ординатус, а по всей длине корпуса должны были почтительно обновить девяносто три молитвы пробуждения.
<br>
Вместо пения и молитв поклонения духу грандиозной военной машины душа ”Оберона” пробудилась в безмолвной тьме. Рассеянное, изменённое сознание обнаружило не группу смиренных Лордов Центурио Ординатус, целеустремлённо взывающих о внимании, а всего лишь одно живое существо, которое соединилось с ним.
<br>
Эта душа была сильна: твёрдая и властная.
<br>
Она идентифицировала себя, как Юрисиан.
<br>
В модуле управления мозг, позвоночник и нательная броня Храмовника с помощью телеметрических кабелей соединились с разъёмами интерфейсов в троне принцепса, и Владыка кузни закрыл глаза. Системы пробуждались к жизни. Сканеры зазвенели, как только включились. Вспомогательное освещение мигало и удерживалось при минимальных настройках подсветки.
<br>
С величайшей дрожью, которую сопровождало гудение пробуждающихся к жизни энергетических генераторов, все три секции встряхнуло раз, затем другой, а потом ударило ещё сильнее.
<br>
В модуле управления Юрисиан покачнулся в кресле. Но его подбросило не вперёд, а вверх.
<br>
На пять метров вверх.
<br>
Секции обрели устойчивость, покачиваясь на пульсирующих антигравитационных полях, деформирующих поверхность под собой чем-то похожим или не очень на переливающееся тепловое излучение.
<br>
— Активация, первая фаза, — раздался голос военной машины в вокс-передатчиках командного модуля.
<br><br>
За механическими интонациями ощущались бурлящее возбуждение и закипающая ненависть. Юрисиан уважительно склонил голову, но не остановил работу.
<br>
— Мои братья зовут меня в Хельсрич, — проговорил он в холодную коробочку передатчика, не ожидая ответа и не надеясь, что его услышат. — И хотя это может быть и не так, я знаю, что война взывает к тебе.
<br><br>
Сквозь соединительный интерфейс, пришло нечеловеческое и непереводимое рычание духа ”Оберона”.
<br>
Юрисиан кивнул. — Я так и думал.
<br>
Асаван Тортелий задумался над одной фразой.
<br>
Он не мог придумать — в каких эпитетах описать насколько он замёрз.
<br>
Пустынный собор вокруг всё ещё был чем-то большим, нежели просто иссеченные шрамами и покрытые повреждениями стены. Аколит положил труды про войну в Хельсриче на упавший каменный блок, а величественный титан неторопливо шагнул вперёд и слегка покачнулся назад, соблюдая равновесие во время передвижения по неровной поверхности. Иногда атмосферное давление и сила тяжести напоминали о себе сквозняком, когда ”Вестник Бури” поворачивал за углы улиц. Поскольку это случалось не впервые за последние годы, Асаван не обращал на него внимание.
<br><br>
А вот окружающий его разрушенный собор не замечать было гораздо труднее. Всё случилось более тридцати дней назад, когда инопланетные твари повергли бога-машину на колени. Статуи всё ещё валялись подобно алебастровым трупам: разбитые, упавшие лицом вниз, с отломанными конечностями, которые лежали в нескольких метрах от тел. Стены по-прежнему покрывали отверстия от орудийного огня и уродливые трещины, которые паутиной протянулись от мест попаданий. Витражи — единственная защита аколита от раздражающего Щита — тоже зияли пробоинами в мрачном военном архитектурном стиле, смотреть на который было не приятней, чем на улыбку беззубого святого.
<br>
День за днём Асаван сидел в одиночестве и задумчивости в тиши собора и записывал то, что как он и сам понимал, было плохенькой поэмой о грядущей победе Хельсрича. Он уничтожил бы более чем половину своего труда, и иногда, при перечитывании написанного, аколита бросало в дрожь.
<br>
Но конечно, рядом никого не было, чтобы стать свидетелем его ошибок. Не здесь.
<br><br>
После освобождения собор оставался практически пустым. Храмовники пришли ”в чистоте защищая нас; в гневе неослабевающем” — так написал Асаван, (прежде чем навсегда удалил подобострастные слова). Но они прибыли слишком поздно, чтобы уберечь от ран полые кости монастыря ”Вестника Бури”. Недели минули с тех пор. Недели, за которые ничего не заменили и не восстановили.
<br>
Асаван был одним из нескольких уцелевших, которые всё ещё продолжали жить в соборе. Его коллегами главным образом были сервиторы, соединённые проводами с турелями на укреплениях монастыря — они управляли прицеливанием и перезарядкой систем на стенах. Он часто видел этих несчастных — ведь теперь именно он за ними и присматривал. Лоботомированные и аугментированные, они были когда-то людьми, а теперь превратились в немного большее, чем не имеющие конечностей и разинувшие рты автоматы. Они были подсоединены к люлькам систем жизнеобеспечения, которые располагались рядом с орудиями, и не могли самостоятельно поддерживать своё существование. Во время осады от повреждений часть из них лишилась кабелей, по которым подавалось питание и забирались отходы. И даже недели спустя, магосы, что ещё оставались в теле ”Вестника Бури” не пришли для ремонта — он был слишком незначительным в длинном списке неисправностей. Приоритет был у ключевых систем, а из необходимых для обслуживания титана техножрецов уцелели немногие. Битва внизу была жестокой.
<br>
Таким образом Асавану, как одному из немногочисленных выживших аколитов собора, выпала доля кормить этих безмозглых существ с ложечки мягкой, богатой протеинами пастой, не позволяя сервиторам умереть, и промывать раз в неделю их физиологические фильтры.
<br>
Он делал это не из-за того, что ему приказали и не потому, что его сильно волновало продолжение функционирования горстки уцелевших орудий на стенах монастыря. Он делал это из-за скуки и одиночества. Ко второй неделе он уже начал разговаривать с неотвечающими сервиторами. К четвёртой он дал им имена и придумал прошлое.
<br>
Сначала Асаван пробовал отдавать приказы одному из семи стандартных сервиторов, которые патрулировали собор, чтобы тот исполнял поручения аколита, но эти модели были малопригодны к перепрограммированию. В них заложили односложные задачи — ходить с метлой из комнаты в комнату и подметать пыль под ногами верующих.
<br>
Но больше не было никаких верующих. А у сервиторов больше не было мётел. Асаван знал одного из сервиторов до аугментации — это был особенно туповатый аколит, который заслужил свою судьбу кражей денег у мирян. Наказанием стало превращение в бионического раба, и тогда Асаван не пролил по вору ни слезинки. Однако не было радости и в том, чтобы наблюдать, как это примитивное создание шатается из зала в зал, гремя метлой без щётки по усыпанному щебнем полу, ничуть не продвигаясь в уборке беспорядка, но и не будучи способным остановиться, пока задача не была выполнена. Он отклонял приказы прекратить работу, и Тортелий подозревал, что остатки разума сервитора были уничтожены в один из эпизодов битвы. Возможно, дело было в незамеченном ранении в голову.
<br>
Шесть недель спустя несчастный упал посреди рядов разбитых церковных скамеек — его человеческие части больше не могли функционировать без отдыха. Асаван поступил с ним, как поступал со всеми убитыми. Он вместе с остальными выжившими выбросил тело за борт. Болезненное любопытство (о котором он впоследствии сожалел) заставило аколита наблюдать, как тела падали с пятидесятиметровой высоты и разбивались об землю. Асаван не испытывал волнение или удовольствие от подобного зрелища, но отметил, что не может отвести от него взгляд. В своей летописи он признался себе — а затем незамедлительно стёр — что наблюдение за падавшими телами напоминало ему, что сам он всё ещё жив. Вне зависимости от истинной мотивации — наблюдения порождали кошмары. Аколит задавался вопросами, как солдаты умудрялись привыкнуть к подобному, и зачем им всё это вообще было нужно.
<br>
Но главное, что беспокоило его последнюю неделю — холод.
<br>
Титан вступил в длительное сражение, повреждения, полученные несколько недель назад в засаде, полностью устранили, но их уравновесили и даже увеличили новые раны, полученные в непрерывной войне. Командование экипажем (”да будут они благословлены, ибо они ведут нас к победе”, — постоянно шептал Асаван) забирало всё больше обслуживающего персонала и энергии от второстепенных устройств титана.
<br>
Малочисленные команды техноадептов не ремонтировали незначительные механизмы, а рассеялись по огромной конструкции и трудились над жизненно важными системами. Часть из них была обесточена, поскольку энергетические батареи разрядились или разъединились. Гудящее топливо из них направляли к отсекам с плазмой и использовали для снабжения Щита и основного вооружения.
<br>
Неделю назад системы отопления собора израсходовали всю энергию и больше не функционировали. С типичной для себя практичностью, механикус предусмотрели второй, и даже третий вспомогательные варианты для подобных случаев. К сожалению для Асавана и остальных выживших аколитов, и второй и третий вариант были невыполнимы. Второй был небольшим автономным генератором и получал энергию из источника, который не был соединён ни с чем иным и потому не мог быть использован в других целях. Сейчас генератор был не более чем куском металлолома на беспорядочно разрушенной палубе собора.
<br>
Поломка генератора уничтожила и третий вариант действий на случай непредвиденных обстоятельств — использование четырёх однозадачных и ни на что теперь непригодных сервиторов, которые должны были быть активированы и вручную крутить насосы генератора. Впрочем, даже если бы генератор оставался исправен — все четверо сервиторов погибли в сражении пять недель назад.
<br>
Асаван храбро попробовал повернуть одну из рукояток самостоятельно, но силы его были меньше, чем у сервитора, и всё чего аколит добился — боль в спине. Рычаг не сдвинулся и на сантиметр.
<br><br>
Так что теперь он сидел на упавшей колонне, пытаясь хоть что-нибудь написать, а кости ныли от холода, так же как они ныли от холода последние шесть дней.
<br><br>
На месте внутренних органов у ”Вестника Бури” находился реактор с крайне радиоактивной и жидкой горячей плазмой. Асаван считал это забавным парадоксом — несмотря на то, что множеством палуб ниже располагалось герметично запечатанное и изолированное сердце солнца — лично он был близок к смерти от обморожения.
<br><br>
Парадокс был из тех наблюдений, которые аколит записывал, а потом от стыда стирал — не пристало жаловаться, когда множество невинных имперских душ находились в пылающем городе и умирали каждую секунду.
<br><br>
Именно в этот момент Асаван Тортелий решил, что он лично изменит судьбу. Он не будет замерзать до смерти в пустом монастыре на спине титана. Его не скуёт холод, в то время как тысячи достойных и верных людей погибают целыми толпами. Собратья аколиты никогда не хвалили его интеллектуальные способности, но люди не отказались бы от его чувства юмора — туповатого или не очень — Асавану нравилось думать, что он всегда выбирает правильное решение, так или иначе. И теперь он его выбрал.
<br><br>
Да. Пришло время сделать что-то значимое для жителей Хельсрича.
<br><br>
Пришло время покинуть титан.
<br><br><br>
Глава восемнадцатая
<br><br><br>
Консолидация
<br><br><br><br>
Миновали ещё три ночи, как и три дня перед ними. Доки были потеряны на рассвете спустя шесть суток после атаки субмарин.
<br>
Поражение было довольно необычным и снова свело вместе имперских командующих. Саррен проводил собрание рядом с повреждённым в боях корпусом ”Серого Воина”. В утреннем сумраке большинство полковников Имперской гвардии едва не валились с ног от усталости, у некоторых были заметны подёргивание и дрожь — признаки приёма боевых наркотических средств. Утомлённые мозги и перенапряжённые мускулы только при помощи стимуляторов могли продолжать оставаться активными.
<br>
Саррен не стал накладывать за это дисциплинарные взыскания. В трудную минуту люди делали всё, что требовалось, только бы оставаться в строю.
<br><br>
— Мы потеряли доки, — начал полковник, голос был настолько усталым и раздражительным, как и сам командующий. Его состояние не было новостью ни для кого из собравшихся офицеров. Пока Саррен в общих чертах приводил данные о том, как мало осталось от района порта, прогрохотала ”Химера” и остановилась в тени ”Гибельного клинка”. Пассажирская рампа стукнула о землю, и наружу выбрались двое. Первой шла Кирия Тиро, одетая во всё ещё чистую, но давно не глаженую униформу. Второй носил серый лётный костюм.
<br><br>
— Я нашла его, — сказала адъютант, двигаясь впереди пилота к командирам.
<br><br>
— Докладывает капитан Гелий, — офицер отдал честь Саррену. — Подполковник Джензен погибла две ночи назад, сэр.
<br><br>
Третий после Джензен и Барасата? Им повезло, что ещё оставались пилоты.
<br><br>
— Рад познакомиться, капитан.
<br>
— Как скажете, сэр.
<br>
Саррен кивнул, сотворив всё ещё раненой рукой приветствие в виде аквилы — боль в конечности вспыхнула, подобно пожару в джунглях. Порывы прохладного и нежданного утреннего бриза проносились по Магистрали Хель. Корпус ”Серого Воина” почти полностью защищал от ветра, но не настолько хорошо, как хотелось бы Саррену. Трон, как он устал от всей этой боли.
<br>
— Оставшиеся силы?
<br><br>
— Три взлётно-посадочные полосы, правда, похоже, что Гамма Рауд сегодня падёт, её осаждают уже много дней. По последним подсчётам в строю двадцать шесть ”Молний”. И только семь ”Громов”. Гамма Рауд уже эвакуируют, и истребители приземляются на проспекте Ванция Чи.
<br><br>
Саррен что-то пробурчал. Даже спустя недели, он всё ещё сожалел о гибели Барасата и большей части авиации.
<br><br>
— Планы?
<br><br>
— В настоящее время продолжаем выполнять приказы Джензен. Обеспечиваем поддержку с воздуха втянутым в бои титанам и бронетанковым батальонам. Враг до сих пор не проявил способности к наступательным операциям в воздухе. Разумно предположить, что им просто нечем атаковать.
<br><br>
— Это намёк, капитан?
<br><br>
— Никоим образом, сэр, — Гелий вновь отдал честь.
<br><br>
Усталость омрачила снисходительную усмешку Саррена.
<br>
— Даже если и намёк, то ты прощён. Барасат был прав и дорого продал свою жизнь, чтобы обеспечить нам превосходство в воздухе. С начала осады твари смогли выставить против нас лишь горстку хлам-истребителей, и я уже отметил в отчёте о компании — и в личном деле Барасата — что ваш командир сделал правильный выбор.
<br><br>
— Да, сэр.
<br><br>
— Мне жаль слышать о Джензен. Нам будет не хватать её ценных качеств: стойкости, надёжности, упорства.
<br><br>
Такой она и была. Подполковник Карилин Джензен к добру или к худу полностью соответствовала требованиям устава: надёжная и верная, пусть и не слишком хорошо воодушевляющая подчинённых. Под её руководством авиация улья больше месяца успешно поддерживала защитников. Старейшая Инвигилаты лично похвалила усердие Джензен за последние недели.
<br>
— Сэр… — начал Гелий.
<br><br>
”Началось”… — подумал Саррен.
<br><br>
— Я надеялся обсудить возможность применения более агрессивных тактических действий.
<br>
”Да. Да, конечно ты надеялся это обсудить”.
<br>
— Потом. Сначала о доках.
<br><br>
Саррен кивнул офицерам. Кирия Тиро и капитан Гелий присоединились к собравшимся и встали рядом. Майор Райкен сердито уставился на пилота, и полковник еле поборол желание закатить глаза. ”Чёртов Трон, Райкен. Сейчас точно не время для школьной ревности”.
<br>
— Мы не потеряли доки, — возразил один из астартес, в чьём голосе даже несмотря на вокс-передатчик сквозила невозмутимость. До этого утра полковник Саррен не встречался с сержантом В’ретом из Саламандр. Он знал из вокс-сообщений, что воины в зелёных доспехах десантировались рядом с уцелевшими укрытиями гражданских, и благодаря их доблести было спасено множество жизней.
<br><br>
Но похоже, взгляды на тактику у Саламандры сильно отличались от взглядов полковника.
<br>
— Я не уверен, что понял, сэр, — моргнул Саррен.
<br><br>
Броню В’рета покрывали царапины и вмятины, но она казалась неповреждённой по сравнению с потрёпанным доспехом на реклюзиархе, который стоял рядом. Золотые глаза шлема уставились на офицеров.
<br>
— Я лишь хочу сказать, полковник Саррен, что мы не потеряли доки. Враг разбит. Вторжение со стороны моря отражено, город по-прежнему стоит. Захватчики лежат мёртвыми в доках.
<br><br>
С точки зрения Саррена это было полуправдой. Несоответствие и послужило причиной собрания.
<br>
— Позвольте мне выразить свою мысль точнее. Доков больше нет. Хельсрич больше не является движущей индустриальной силой в совокупной продукции Армагеддона. Принимая во внимание потерю морских нефтяных платформ, ущерб нефтеперерабатывающей инфраструктуре города достиг девяносто одного процента.
<br><br>
Солдаты обменялись тревожными взглядами. Значительную часть десятины Империум брал с Армагеддона материальной частью и военной техникой. Если остальные города-ульи пострадали так же, как Хельсрич, то уровень Эксактис Экстремис значительно снизится. Точно до Солюцио Терциус и возможно даже до Аптус Нон. Если Армагеддон не будет ничего отдавать, то и получать будет мало. Империум отвернётся. Без поддержки и финансирования планета возможно никогда не восстановится после войны.
<br>
— Однако не всё столь мрачно. Как уже сказал благородный сержант В’рет, благодаря стойкости докеров, наших штурмовиков и союзников астартес ксеносы были обиты.
<br><br>
”Какой огромной ценой”, не стал добавлять командующий. ”Десятки тысяч погибли за четыре дня. Промышленность города не стоит и выеденного яйца”.
<br>
— Также мы получили сообщение от Старейшины Инвигилаты, — продолжил полковник. Следующие слова едва не застряли в горле. — Войска, которые находятся за пределами улья, подали просьбу благороднейшему Легио Инвигилата покинуть город.
<br><br>
— Она останется, — лёд в тоне реклюзиарха пробился даже сквозь вокс-передатчик шлема. — Она поклялась сражаться.
<br><br>
— Насколько я понял, имперское наступление вдоль реки Болиголова приостановлено. Расположенные там поселения, которые защищают Саламандры и Кадианские ударные полки, теперь обладают более важным приоритетом, чем Хельсрич. — Саррен позволил словам несколько секунд висеть в воздухе. — Это лично от Старика. Пришло по воксу больше часа назад.
<br><br>
— Мне наплевать. Нам поручили защищать Хельсрич. — Прорычал Гримальд.
<br><br>
— Да, нам. Но принцепс Зархе поручили развернуться в том месте, где она сочтёт нужным. Большая часть Легио Инвигилаты рассредоточена вдоль реки Болиголова и в пустошах вместе с подразделениями Игнатум и Металлики.
<br><br>
— Она не уйдёт, — фыркнул Гримальд. — Она здесь до конца.
<br><br>
Саррен почувствовал, как в нём растёт злость на то, как безапелляционно реклюзиарх отмахнулся от его опасений. В любой другой день, в любое другое утро, в любую другую неделю боёв командующий лучше контролировал эмоции. А сейчас полковник просто вздохнул и закрыл усталые глаза.
<br>
— Пожалуйста, прекратите, реклюзиарх. ”Вестник Бури” атакует батальон развалюх-титанов в семи километрах далее по Магистрали Хель на Росторикском сталеплавильном заводе. Принцепс ещё не сообщила о решении.
<br><br>
Гримальд скрестил руки поверх изорванной геральдики на табарде. — Победа или поражение в улье Тартар и на берегах Болиголова состоятся без нас. Война забрала у города всё, что возможно, и мы опустились до уровня пустынных шакалов, которые грызутся на останках Хельсрича. Единственный вопрос, имеющий для нас значение — что мы ещё можем спасти?
<br>
Райкен снял респиратор и глубоко вздохнул. — Возможно, пора задуматься о последнем рубеже для защиты.
<br>
Саррен кивнул. — Именно поэтому мы здесь и собрались. Мы находимся в центре погибающего города, и настало время определиться, где будет последняя линия обороны. Что с … оружием, реклюзиарх?
<br>
— Пустая надежда. Владыка кузни всего один. Без поддержки механикус Юрисиан смог только запустить основные системы ”Оберона”. Он не может в одиночку заменить весь экипаж. Уже четыре ночи, как Ординатус способен двигаться, и Владыка кузни может стрелять из пушки каждые двадцать две минуты. Но это всё. Одному пилоту не под силу защитить ”Оберон”. В бою машина бесполезна.
<br>
Полковник вновь разозлился. — И ты ждал четыре дня, чтобы мне об этом сказать? Что Ординатус вновь активирован?
<br>
— Я не ждал. Я послал закодированное сообщение по штабной сети в ту же ночь, как узнал, что ”Оберон” функционирует. И всё же, как я уже сказал, он практически бесполезен.
<br>
— Ваш Владыка кузни доставит оружие в город?
<br>
— Конечно.
<br>
— Механикус уведомлены, что мы осквернили орудие и тащим Ординатус в зону боевых действий, где почти наверняка потеряем в первом же столкновении?
<br>
— Конечно, нет. Человек, ты что обезумел? Самое лучшее оружие держат в секрете, пока не нанесут удар. Правда заставит Инвигилату действовать против нас или покинуть город.
<br>
— Не ты командуешь в Хельсриче. Ты уступил эту честь мне. Я с нетерпением ждал этих сведений, и только для того чтобы узнать, что они не дошли до меня благодаря неисправной вокс-сети?
<br>
Из серебряного черепа донесся окрашенный механическими звуками рык.
<br>
— Я стоял в доках по колено в трупах ксеносов, Саррен, и мои братья жертвовали жизнями, чтобы люди твоей родины увидели ещё один восход солнца. Ты устал. Мне известно о слабостях человеческого тела и я сочувствую тебе. Но не забывай, с кем ты говоришь.
<br><br>
Полковник справился с раздражением. Так не должно быть, но с астартес всегда так. Исполнительны и полезны в одну секунду, высокомерны и холодны в другую, полны свирепой независимости в той же мере, что и верности Империуму.
<br>
Саррен почувствовал себя… незначительным. Это единственное слово, которое появилось в уме командующего. Велико различие между людьми, сражающимися за свои дома, и бывшими людьми, которые сражаются за непостижимые идеалы по эпическому кодексу поведения.
<br>
— Ну… — начал было Саррен, не зная, что ещё можно сказать.
<br><br>
— Я не обвиняю вас, что вокс-связь работает с перебоями. Это проблема всей городской обороны и бремя, которое мы должны вынести. Я не бросил бы доки, чтобы как раболепный курьер лично доставить тебе сообщение, и не доверил бы это кому-то другому. Если механикус прознают, то мы потеряем Инвигилату.
<br><br>
— Никто из нас и не возлагал особых надежд на Ординатус, — сказал Райкен, пытаясь снять напряжение. — У него слишком мало шансов на успех, с какой стороны не посмотри.
<br><br>
— Вы пытались вновь договориться с механикус? — спросила Кирия Тиро. В тоне адъютанта чувствовалось, что она всё ещё возлагала большую надежду на орудие, несмотря на слова майора.
<br><br>
— Конечно, — реклюзиарх показал рукой на запад вдоль Магистрали Хель — туда, где невидимый с места собрания ”Вестник Бури” сражался на сталеплавильном заводе. — Зарха отказалась, как и раньше. То, что мы делаем, богохульство.
<br><br>
— Всё ещё нет сообщений от царственного механикус, — добавил Саррен. — Где бы ни был этот первосвященник, он не отвечает на наши астропатические просьбы.
<br><br>
Он сплюнул на разбитую дорогу под ногами. Действительно, кем бы ни был Лорд Центурио Ординатус, он прибудет в систему Армагеддона слишком поздно, чтобы повлиять на оборону Хельсрича.
<br>
— По крайней мере, орудие можно будет использовать для обороны других ульев, — ухмыльнулся полковник. — Мы достигли предела. Однако я больше не намерен обсуждать план отступления. В городе ещё остаются боеспособные имперские войска. Давайте не будем концентрировать силы в одном месте, чтобы в последние дни жизни не становиться лёгкой добычей.
<br><br>
— Значит всё кончено, — проворчал один из капитанов.
<br><br>
— Нет, — возразил Гримальд. — Но мы должны удерживать врага в городе так долго сколько сможем. Каждый день увеличивает шансы прибытия подкреплений из Пепельных Пустошей. Каждый день обескровливает и удерживает врагов в Хельсриче и не позволяет им присоединить топоры к тварям, которые осаждают другие ульи.
<br><br>
Райкен почесал под воротником, успокаивая боль в полученном неделю назад шраме.
<br><br>
— Хм. Сэр? — обратился он к Саррену.
<br><br>
— Майор?
<br><br>
Райкен позволил эмоциям недоверия на лице сказать всё без слов. Саррен протёр грязными кончиками пальцев глаза, прежде чем ответить.
<br><br>
— Я изучил голографические изображения доков после штурма. Благословен будь Император, я даже смог провести разговор по воксу с комиссаром Ярриком, который продлился больше десяти секунд и не был обычным выслушиванием треска помех. Мы будем следовать тактике, которую применили в нескольких других городах. Стальной легион рассредоточится по всему улью и сконцентрируется вокруг уцелевших жилых кварталов.
<br><br>
— А что с магистралью?
<br><br>
— Враг уже контролирует большую её часть, капитан Гелий. Пусть забирают и оставшуюся. Начиная с сегодняшнего утра, мы сражаемся не за сохранение города. Мы бьёмся за каждую жизнь, которую ещё возможно спасти. Город мёртв, но больше половины его обитателей ещё живы.
<br><br>
Капитан нахмурился, и его красивое лицо сразу потеряло привлекательность. С таким выражением ненадёжные друзья просят взаймы деньги.
<br><br>
— Ни одна из уцелевших взлётно-посадочных полос не находится рядом с жилыми кварталами. Простите, что говорю это, полковник, но мы специально их так и разместили. Чтобы спрятать.
<br><br>
— Вы всё хорошо сделали. И я уверен, что вы долгое время будете сдерживать зелёнокожих, пока вас не опрокинут. Точно также как и все остальные.
<br><br>
— Нам нужна защита!
<br><br>
— Нет. Ты хочешь, чтобы вас защищали. Ты не хочешь умирать. Никто не из нас не желает смерти, капитан. Но я командую Стальным легионом, и теперь Стальной легион направляется на защиту населения улья. Я не могу выделить полки только для того, чтобы продолжить прикрывать безжалостную драку воздушных эскадрилий в небе города. И честно говоря, вас осталось слишком мало, чтобы вас стоило защищать. Прячьтесь, когда будет нужно, и сражайтесь, когда сможете. Если Инвигилата останется с нами, летите на поддержку к титанам. Если Зарха уйдёт, то прикройте с воздуха 121-ю бронетанковую дивизию, которая дислоцируется в районе Колав Резидентиа и защищает входы в подземные бункеры. Таковы ваши приказы.
<br><br>
— Ясно, сэр. — Неохотно отдал честь капитан.
<br><br>
— Следующие недели войдут в летописи Империума как ”сто оплотов света”. У нас недостаточно войск, чтобы защищать по периметру обширную территорию. Поэтому мы отступим к основным, самым важным объектам, и умрём, ни отдав ни метра. Противопогодные убежища в районе Джаега. Храм Вознесения Императора в сердце квартала Экклезеархии. Космопорт Азал в промышленном квартале Дис. Нефтеочистительный завод Пургатори, чудом уцелевший в доках. Список главных и второстепенных пунктов обороны будет передан по вокс-сети и сотнями курьеров по всему городу.
<br><br>
Полковник повернулся к массивным астартес.
<br><br>
— Сержант В’рет, жители Хельсрича и Армагеддона благодарят тебя и твоих братьев за помощь. Сегодня вы покинете город?
<br><br>
— Повелитель Рождённых в Огне зовёт.
<br><br>
— Так и есть, так и есть. Я лично благодарю вас. Без вашего прибытия многие бы погибли.
<br><br>
В’рет сотворил символ аквилы, зелёные латные перчатки повторили изображение бронзового орла на груди.
<br><br>
— Стальные легионеры, вы сражались с непревзойдённой яростью. Император всё видит и всё знает. Он видит ваше самопожертвование и отвагу на войне, и вы заслужили место в легендах Империума. Для меня было честью сражаться вместе с вами на улицах Хельсрича.
<br><br>
Саррен перевёл взгляд между двумя астартес — воином и рыцарем. Он не усомнился в доблести Храмовников за прошедшие недели, но Трон, если бы здесь были Саламандры. В них было всё, чего не хватало Храмовникам: общительность, готовность поддержать, надёжность…
<br><br>
Он заметил, что протягивает руку. Последовал напряжённый момент, когда огромный воин оставался неподвижным. Затем Саламандра осторожно пожал маленькую человеческую руку полковника. Сочленения силового доспеха сержанта загудели при небольшом движении.
<br><br>
— В’рет, это была честь для нас. Удачной охоты в пустошах, и передай мою благодарность своему повелителю.
<br><br>
Реклюзиарх молча наблюдал. Никто не знал, какое выражение скрывал шлем-реликвия.
<br><br>
После окончания обсуждения я отошёл от собравшихся людей. В’рет следовал по пятам. Вдали от покрытого шрамами и трещинами корпуса ”Гибельного клинка” Саррена я замедляю шаг, позволяя сержанту поравняться со мной. Разве у В’рета нет приказов? Разве его не призвали к Болиголову? Странно, что он решил задержаться.
<br><br>
— Что ты хочешь, Саламандра?
<br>
Мы идём по Магистрали Хель, и я не могу не смотреть на город под нами. Дорога располагается на возвышениях и проходит над жилыми зданиями, когда-то по ней можно было быстро перемещаться через сердце города между шпилями высоток. Теперь всё что осталось — рокритовая волна над опустошённым ульем. Здания расплющили и превратили в щебень вражеские развалюхи-титаны и наш ответный огонь.
<br><br>
В нескольких местах города магистраль обвалилась. Нам повезло, что здесь она цела.
<br><br>
— Поговорить, если вам угодно, реклюзиарх.
<br><br>
— Для меня это будет честь, — отвечаю я, но это ложь. Мы неделю сражались вместе бок о бок, но, хотя присутствие сержанта было бесценно, его воины не рыцари. Слишком часто они отступали для защиты укрытий гражданских, а не продолжали атаку, чем позволяли врагу сбежать. Слишком часто они отбивали повторные атаки, вместо того, чтобы нанести удар первыми и устранить неизбежные наступления ксеносов.
<br><br>
Приам испытывает к ним отвращение, но не я. Их пути не наши пути. Не из трусости, а из традиций появилась такая тактика. И всё же бесстрашие Саламандр так же чуждо мне, как и отвратительная дикость орков.
<br>
Трудно сдерживаться. Я хочу, чтобы он ушёл прежде чем правда запятнает наши совместные деяния, и слишком жестоко сказанная истина станет угрожать союзу между орденами, которые мы представляем.
<br>
— Мои братья и я пришли в город без просветлённого напутствия капеллана. Мы будем очень благодарны, если вы возглавите наше богослужение, прежде чем шестая рота покинет улей и воссоединится с орденом на берегах Болиголова.
<br><br>
— Я мало знаю о поклонении и вероисповедании в твоём ордене, Саламандра.
<br><br>
— Мы понимаем, реклюзиарх. Но всё равно будем очень благодарны.

Это величественный и смелый поступок, и если я соглашусь, то для меня это будет большей честью, чем для них. Проведение молитвы среди братьев из другого ордена — не просто редкость. Это почти неслыханно. Я могу вспомнить только единственный случай, и тот был вместе с нашими генетическими братьями и сынами Дорна, Багровыми Кулаками, когда пылала система Деклат.

— Вспомни битву прошлой ночью, — отвечаю я. — Вспомни битву на крыше в районе Нергал. В эту секунду, укрощённые эмоции вторгаются в мои мысли. Словно занесённое врагом копьё они бросают на нас тень.
<br><br>
В’рет медлит. Он точно не такой ответ ожидал на просьбу. — Какой момент битвы тревожит тебя, реклюзиарх?
<br>
Трудный вопрос.
<br>
Тварь падает от моих рук, её череп разбит, зелёнокожий умирает у моих ног.
<br>
Я слышу, как со жгучим шипением клинок Приама рассекает инопланетную плоть. Я слышу напряжённый рёв забитых мясом цепных мечей. Слышу вопли напуганных людей, которые прячутся в противопогодном убежище, я ощущаю их страх даже сквозь бронированные стены.
<br>
Другая тварь рычит мне в лицо, брызгая мутной слюной на лицевую пластину шлема. Зелёнокожий умирает, когда выстрел болтера Артариона с расстояния в несколько метров срезает уродливую голову с плеч в фонтане крови.
<br>
— Сконцентрируйся, — ворчит знаменосец в вокс.
<br>
Я вернул долг мгновение спустя, крозиус обрушился на орка, который собрался напасть на рыцаря сзади.
<br>
Рукопашная, дошло до пистолетов, клинков и сокрушительных ударов кулаками по мордам. Хорошо бронированное противопогодное укрытие в центре обширной площади осаждают примерно две сотни орков.
<br>
Поверхность скользкая. Наши сапоги топчут лужи остывающей крови и тела мёртвых докеров. А Саламандры…
<br>
Будь они все прокляты…
<br>
Приам парировал удар ближайшего орка, после непродолжительного соприкосновения клинков, отклонив тесак твари в сторону в дожде искр.
<br>
Он заколол ксеноса ответным ударом — грубым, не вызывающим гордости выпадом, который прошёл сквозь несуществующую защиту орка — погрузил кончик клинка в открытую шею.
<br>
Жестокий топор ксеноса сокрушительно ударил сбоку в шлем, и визуальные рецепторы в течение двух секунд показывали только сердитые помехи.
<br>
Не достаточно глубоко. Мечник выдернул клинок и вторым ударом до рукояти вонзил оружие в ключицу. Тварь замертво рухнула подёргивая конечностями.
<br>
Приам подавил желание рассмеяться.
<br>
Следующий орк бросился на него вместе с двумя сородичами. Первый пал от меча рыцаря, рассёкшего торс — активированный клинок прошёл через мясо и кости, как сквозь масло. У второго и третьего были реальные шансы победить Храмовника, но их поверг на землю удар булавы реклюзиарха.
<br>
— Где Саламандры? — произнёс в вокс Приам, хрипло дыша.
<br><br>
— Они удерживают позиции.
<br><br>
— Что они делают?
<br><br>
Кулак Бастилана вздрагивал от сокрушительной отдачи болтера. Брызги инопланетной крови вновь испачкали потрёпанный доспех сержанта.
<br><br>
Взаимные обвинения раздавались в воксе. Саламандры не наступали вслед за Храмовниками. Рыцари пробивались вперёд слишком далеко и слишком быстро.
<br><br>
— Во имя Трона, следуйте за нами! — вклинился в вокс-перепалку Бастилан.
<br><br>
— Отступать, — донёсся размеренный голос В’рета. — Отступать к восточной платформе и приготовиться вступить в бой со второй волной.
<br><br>
— Атакуем! Если мы ударим сейчас, не будет никакой второй волны. Мы почти у глотки воеводы!
<br><br>
— Саламандры, — спокойно продолжил В’рет. — Удерживайте позиции и будьте наготове. Убивайте всех отставших ксеносов, которые попытаются прорваться в убежище.
<br>
Бастилан ударил ногой в грудь горбатого орка, круша то, что у твари было на месте рёбер. В миг передышки рыцарь выбросил пустой магазин болтера и вставил новый.
<br>
Храмовники наступали без поддержки, и удалились от убежища, преследуя бегущих зелёнокожих. Впереди, среди толпы паникующих тварей, был виден облачённый в броню вожак этого жалкого племени, он буквально шатался под тяжестью абляционной брони, которая была похожа на прибитые к нечувствительной плоти листы металла.
<br>
С рёвом вырываясь из стволов Храмовников, болты полосовали бегущих за предводителем, прорываясь через арьергард свирепых тварей. Несколько снарядов взорвались на броне лидера орков, другие врезались в спины и плечи бегущих вокруг вожака зелёнокожих.
<br>
— Он уходит, — проворчал Бастилан. Сержанту было стыдно даже просто произнести подобное.
<br>
— Отступаем, — донёсся рык реклюзиарха.
<br>
— Сэр… — начал было Бастилан, ему вторил гораздо более раздражённый Приам. — Нет!
<br><br>
— Отступаем. Ради этого не стоит умирать. Сейчас нас слишком мало, чтобы пустить кровь вожаку.
<br><br>
В’рет, надо отдать ему должное, кивнул.
<br><br>
— Понимаю. Вы считаете это пятном на вашей чести.
<br><br>
Он не понимал.
<br><br>
— Нет, брат. Я считаю это напрасной тратой времени, боеприпасов и жизней. При следующих волнах погибли двое из твоего собственного отделения. Из моих рыцарей пали брат Каэд и брат Мэдок. Если бы мы атаковали вместе, то смогли бы пробиться к предводителю ксеносов и взять его голову. Остальные твари разбежались бы, и большинство из них стало бы лёгкой добычей для истребительных команд.
<br><br>
— Это тактически ошибочно, реклюзиарх. Преследование могло оставить укрытие беззащитным и уязвимым перед перегруппировавшимися волнами тварей из других кварталов. Своим сопротивлением мы спасли три тысячи жизней.
<br><br>
— Не было никаких атак из соседних кварталов.
<br><br>
— Но они могли бы быть в случае погони. И даже при этом не было гарантии, что мы смогли бы уничтожить арьергард достаточно быстро, чтобы догнать вожака.
<br><br>
— Мы пережили ещё шесть штурмов, впустую потратили семь часов, погибло четыре воина и мы израсходовали кучу боеприпасов, которые мои рыцари не могут позволить зря тратить.
<br><br>
— Это лишь одна из точек зрения на окончательную цену. Я вижу всё проще: мы победили.
<br><br>
— Я закончил с этой… дискуссией, Саламандра. Я снова вспоминаю, как скрежетала врезаясь в плоть хирургическая пила Неро, как вонзались и извлекались назад резцы, доставая блестящее геносемя из груди убитых.
<br><br>
— Мне жаль слышать, что вы так говорите, реклюзиарх.
<br><br>
Послушайте его. Так терпелив. Так невозмутим.
<br><br>
Так слеп.
<br>
— Пошёл вон из моего города.
<br><br><br>
Глава девятнадцатая
<br><br><br>
Судьба 
<br><br><br><br>
Безмолвный гигант возвышался над верующими.
<br>
Его шкура и кости были собраны из разбившихся и трофейных судов, каждая колонна, шестерня, пилон, балка и пластина брони, которые применялись при постройке, были украдены. И пускай гигант не был живым — живые существа заменяли ему кровь и внутренние органы. Они карабкались внутри защищённого бронёй тела бога, висели на металлических костях, двигались подобно кровяным клеткам в застоявшихся артериях.
<br>
Больше месяца две тысячи рабочих трудились над исполином. И наконец, он пробудился три дня назад у стен улья Стигия под огромный хвалебный рёв преданных верующих.
<br>
И затем в первые же часы жизни он стёр город-улей с лица планеты. Стигия был небольшим промышленным городом, который защищали Стальной легион и местное ополчение при незначительной поддержке астартес и механикус. Со времени пробуждения гиганта до момента, когда пали последние организованные очаги сопротивления, в общей сложности прошло пять часов тридцать две минуты.
<br>
И теперь исполин стоял безмолвно и неподвижно, готовясь к путешествию на юг.
<br>
Его физиономия была свиноподобной, с широко распахнутыми глазами, зубастой пастью и красными металлическими клыками. За разбитыми окнами, которые заменяли глаза, в зверином подражании команде имперского титана сгорбившиеся члены экипажа почти бегом прислуживали гиганту.
<br>
Именем исполина, которое намалевали грубыми инопланетными письменами на уродливом корпусе с жирным животом, было ”Сокрушитель Богов”.
<br>
Медленно, сотрясая землю, ”Сокрушитель Богов” направился к побережью на юг.
<br>
К Хельсричу.
<br><br>
Если бы он мог двигаться без остановок и поломок, что было весьма трудно, учитывая мастерство его создателей, гигант достиг бы прибрежного улья к рассвету следующего дня.
<br>
Символично, что к Хельсричу приближался единственный кто мог противостоять ”Сокрушителю Богов” — другая могучая военная машина. Это путешествие длилось гораздо дольше, а кортеж был жалким подобием того, что могло бы быть в лучшие времена.
<br>
Волны пепельной почвы поднимались позади транспортёра — антигравитационное поле взаимодействовало с землёй под грохочущим змееподобным Ординатусом. Юрисиан ощущал сопротивление при каждом прикосновении к системам управления. Дух-машины пробуждался от дремоты, ощущая себя оскорблённым и находясь на грани нападения на ответственное за всё это живое существо.
<br>
— Реклюзиарх, — снова произнёс Владыка кузни в вокс, и снова не получил ответ.
<br>
”Оберон” в разуме технодесантника был подобен одинокому зверю в чаще. Юрисиан мог сдерживать его, пока был сосредоточен на присутствии духа-машины, также как путешественник отпугивал волка в глуши, если наблюдал за хищником и защищался зажжённым факелом. Это была борьба концентраций, и, не смотря на усталость, технодесантник обладал ей в изобилии. Он был ответственным и терпеливым человеком, внимательным к каждой мелочи, словно охотник, крадущийся за добычей. Подобное поведение и верность вместе с квалификацией и героическими деяниями привели к повышению в нынешнее звание девятнадцать лет назад на борту ”Вечного Крестоносца”.
<br>
Юрисиан присутствовал при вступлении Гримальда во Внутренний круг, и хотя он теперь стыдился признаться — даже молча, только самому себе и затаившемуся духу военной машины — тогда он выступил против капеллана, который должен был занять место реклюзиарха Мордреда.
<br>
— Он не готов, — сказал Юрисиан, соглашаясь с Чемпионом Баярдом. — Он хорош в небольших стычках и воин лучше рыцаря. Но он не лидер ордена.
<br>
— Владыка кузни говорит верно, Высший маршал, — добавил Баярд. — Неуверенность — вот недостаток Гримальда. Он постоянно медлит, и нет тайны почему. Он оценивает себя по уровню своего повелителя. Сомнения вцепились в него и сделали неясным его место в ордене.
<br>
— Он потрясён смертью Мордреда, — продолжил настаивать Юрисиан. — Он ищет своё место в Вечном крестовом походе.
<br>
Хелбрехт сидел на троне и размышлял, от его ледяного взгляда в комнате стало холоднее.
<br>
— В грядущей войне я позволю Гримальду найти это место.
<br>
Юрисиан не стал спорить и склонил голову в поклоне. Чемпион Императора был не столь смиренным и выдвинул свои рекомендации воинам, которые, как и Гримальд, могли стать приемниками Мордреда.
<br>
Высший маршал не высказывал своё мнение, но голоса окружающих его возвышение Братьев меча звучали насмешливо, подобно грохочущим о щиты кулакам. Гримальд был выбран Мордредом Мстителем, и его мастерство в рукопашном бою не подлежало сомнению. Два века бесстрашия и славы; двести лет неослабевающей храбрости и толпы мёртвых врагов на множестве миров; и ещё он стал самым молодым Братом меча в истории ордена — ничто не могло оспорить эти истины.
<br>
Юрисиан и Баярд уступили. Следующей ночью они наблюдали, как Гримальд принял мантию Мордреда.
<br>
”Оберон” накренился, когда поднимался на пепельную дюну, антигравитационное поле взвыло от напряжения.
<br>
На горизонте над пылающим городом поднимался чёрный дым.
<br>
— Реклюзиарх, — снова произнёс Храмовник в вокс, пытаясь связаться с воином, который не заслуживал звания, что сейчас носил.
<br>
Покинуть титан оказалось меньшим испытанием, чем опасался Асаван.
<br>
Он сделал это два дня назад и с тех пор находился на улицах города. Всё что пришлось предпринять — медленно спуститься вниз через палубы, но аколит чувствовал себя так, словно прошёл по восьми миллионам винтовых лестниц, каждая из которых была выполнена из твёрдой бронзы и крепко приклёпана к стенам.
<br>
Ладно. Скорее четыре лестницы. Но к тому времени, как Асаван достиг уровня земли, он смаргивал пот с глаз и проклинал плохую физическую форму. На нижних палубах титана были красное освещение, узкие коридоры и спёртый воздух, наполненный запахом священного ладана для Бога-Машины, а также последователи, которые распевали благословления Его имени. Их преданность придавала ”Вестнику Бури” силы. Слава Ему.
<br>
— Стоять, — рявкнул механический голос, и Асаван сделал именно то, что от него потребовали. Он даже поднял руки вверх, пародируя ненужную сдачу в плен.
<br>
— Что ты здесь делаешь? — потребовал голос.
<br><br>
Здесь — аколит находился в нижней части тела титана, в одном из самых близких к земле залов, куда был открыт доступ, помещение освещал мерцающий жёлтый свет тревожного сигнала. Шестеро аугметированных скитариев стояли вокруг переборки в полу. Сама комната покачивалась назад и вперёд, наклоняясь от поступи ”Вестника Бури”.
<br>
— Я покидаю титан, — ответил священник.
<br><br>
Скитарии переглянулись между собой фокусирующими линзами, расположенными на месте глаз. Воздух загудел от закрытых переговоров по воксу. Они пребывали в смущении. Это… это было бессмысленно.
<br>
— Ты покидаешь титан, — произнёс один из них, по всей видимости, главный. Его линзы вращались, сканируя неаугметированного человека.
<br><br>
— Да.
<br>
Снова переговоры по воксу. Лидер, на его лице было больше бионики, чем у остальных, быстро говорил на машинном коде. Асаван уловил в них команду: ошибка/отказать, и услышал следующее.
<br><br>
— ”Вестник Бури” движется.
<br>
Тортелий знал это. В конце концов, вся комната тоже двигалась. — Титан шагает. Я в курсе. И всё же я хочу уйти. Эта вспомогательная лестница приведёт меня вниз к опоре левой ноги и к укреплениям на голени, так ведь?
<br><br>
— Так, — согласился командир скитариев.
<br><br>
— Тогда, пожалуйста, извините меня. Я должен идти дальше.
<br><br>
— Стоять.
<br><br>
Асаван вновь подчинился, но ему это уже начало надоедать.
<br>
— Ты хочешь покинуть титан, — повторил скитарий. — Но… почему?
<br>
Окружающая обстановка мало располагала к дебатам о кризисе веры и для внезапного признания в желании идти к жителям города и помогать им собственноручно.
<br>
Аколит дотронулся до медальона на шее, который показывал, что Асаван Тортелий почтенный член Экклезеархии Терры и священник, имеющий право проповедовать слово Императора в его воплощении Бога-Машины Марса.
<br>
Скитарий смотрел на символ в течение нескольких секунд — на двуглавого орла и разделённый череп на заднем плане — и опустил оружие.
<br>
— Благодарю, — произнёс вспотевший Асаван. — Теперь, если вас не затруднит, вы не могли бы открыть эту переборку для меня?
<br>
В животе замутило при взгляде в открытый люк. В двадцати пяти метрах ниже проносился разрушенный рокрит Магистрали Хель. Пухлые руки ухватились за вспомогательную лестницу из тёмно-серого чугуна, что крепилась к бедру титана, и Асаван начал двигаться ступенька за ступенькой обдуваемый ветром. Переборка над ним звучно и бесповоротно захлопнулась.
<br>
Да будет так. Он спускается.
<br><br>
За коленом бога-машины ещё одна переборка преградила путь в массивную нижнюю секцию. Асаван услышал сервомоторы турелей, которые находились под ним на голени титана и двигались из стороны в сторону, выискивая цели.
<br>
Потребовалась почти минута, чтобы аколит сумел повернуть запирающее колесо на двери, но близость к цели придавала сил. Снова священник спускался по освещенным красным светом винтообразным коридорам, избегая залов с выстроившимися рядами скитариев, которые стояли в могильной тишине.
<br>
Движение титана стало теперь почти непереносимым — Асавана ударило о стену, и несколько раз он чуть не упал. Здесь внизу от гравитационных стабилизаторов было мало толку против резких и неумолимых движений ног ”Вестника Бури”. Всё вокруг аколита каждые одиннадцать секунд противно и неистово начинало греметь, когда нога исполина опускалась на дорогу. Священника вырвало на стену, и он попытался не рассмеяться. Тортелий старался сохранять равновесие, двигаясь сквозь стальные кости в лодыжке шагающего бога-машины. Возможно, в конце концов, идея покинуть титан была не такой замечательной.
<br>
И теперь наступила самая тяжёлая часть пути.
<br>
Последняя переборка вела на расположенные ступенями когти на пальцах стопы исполина, они служили трапом, по которому батальоны скитариев из укреплений на ноге могли спускаться и подниматься, когда ”Вестник Бури” прибывал в покое.
<br>
Высадка с титана во время движения обещала быть… захватывающей.
<br>
Асаван потянул дверь — петли переборки визжали поворачиваясь — схватился за перила и в ужасе изумлённо уставился на землю, ожидая пока нога выровняется опустившись на поверхность. Это произошло в сотрясшем все кости громоподобном грохоте, и толстый священник, пыхтя и сопя, побежал вниз по ступенькам лестницы.
<br>
Вторая нога исполина опустилась, встряхнув землю, от чего аколит оступился на последних шагах и упал кучей толстой плоти и испачканных одежд на грязную поверхность шоссе.
<br>
А всего в метре лестница поднялась снова — грандиозная военная машина вознесла ногу, совершая следующий шаг. Визжа и не понимая, что делает, Асаван Тортелий, тряся всеми подбородками, бросился наутёк, подальше от поднимающейся ноги и её неизбежного спуска. Последние метры он преодолел в прыжке, тяжело приземлившись.
<br>
Пока титан продолжал идти, сотрясая землю огромными ногами, священник отлёживался, с трудом дыша.
<br>
Таким образом закончилась наименее достойная высадка из титана ”Император” в истории Империума.
<br>
Это случилось два дня назад.
<br>
С тех пор ситуация мало изменилась в лучшую сторону, но Трон, он служил Императору. И это было ещё только начало.
<br>
Путешествие вдоль Магистрали Хель (которое он решительно назвал ”паломничеством”) началось весьма обыденно. Передвигаясь на трясущихся ногах и найдя обувь, которую потерял, когда падал, Асаван пошёл по широкой дороге, сжимая сумку с обезвоженной пищей и пакетами с жидким электролитом.
<br>
Вдали от титана, ”Вестника Бури”, который бился сейчас вдалеке от него, аколит понял, насколько тихим может быть мёртвый город. Грохот оружия и военных машин доносился приглушённым обманчиво далёким шёпотом. Непосредственное окружение священника было безмолвным до жути.
<br>
Асаван покинул шоссе и с трудом пробирался сквозь заброшенный коммерческий район, который сильно пострадал за предшествующие недели. Центральная рыночная площадь изобиловала подбитыми танками, как Империума, так и ксеносов, и каждый возвышался над грудами тел, что валялись рядом. Красные мухи — раздувшиеся и большие тропические паразиты, которые плодились как чума в джунглях на западе — летали здесь целыми роями, покрывали мёртвых и питались ими.
<br>
Аколит оказался не готов к запаху воюющего города. На спине титана, который шагал по полю битвы подобно колоссу, священник был далёк от того, что принцепс, пусть она будет благословлена, называла ”мерзким биологическим побоищем”.
<br>
Запах был где-то посередине между неочищенными сточными водами и протухшей едой. Когда он дошёл до середины площади, Асавана снова стошнило, аколит исторгнул тягучую рвоту, что накопилась за зубами. Пакеты с жидкостью и обезвоженная пища не слишком хорошо переваривались.
<br>
Той ночью он расположился на ночлег в разбитом корпусе ”Леман Русса”. Танк был наполовину погребён упавшей стеной, которую очевидно он же и протаранил. Независимо от того, что случилось с экипажем — священник не собирался расследовать эту тайну. Его вполне устраивало, что их не было внутри, сгорбленных и гниющих на своих местах, как множество других.
<br><br>
Когда аколит, наконец, смог уснуть, ему приснилось всё, что он наблюдал за прошедший день. После трёх часов сновидений, в течение которых он увидел, как каждый труп, мимо которого он прошёл, уставился на него, Асаван оставил попытки отдохнуть и вместо этого ещё быстрее направился вглубь города.
<br><br>
На второй день он впервые встретился с выжившими. Его внимание привлекло движение на первом этаже обрушившегося жилого дома.
<br><br>
— Привет? — дрожащим голосом произнёс аколит, прежде чем понял, что может обращаться к одному из захватчиков. Звук убегающих шагов придал уверенности. Инопланетные твари не стали бы убегать от оклика одного человека.
<br>
— Я пришёл, чтобы помочь, — позвал Асаван.
<br>
Единственным ответом была тишина.
<br>
— У меня есть еда, — священник попробовал другой подход.
<br>
Над грудой щебня появилось испачканное лицо. Прищуренные глаза не отводили взгляд — умные и быстрые, как у падальщика.
<br>
— У меня есть еда, — снова повторил Асаван, на этот раз уже тише. Он медленно снял сумку со спины и достал серебристую упаковку с сухой пищей. — Обезвоженная порция. Но всё равно это еда.
<br>
Лицо принадлежало человеку — женщине средних лет, которая покинула укрытие и подошла ближе к аколиту. Измождённая и с диким взглядом она двигалась осторожно, находясь в постоянном страхе. Женщина смогла заговорить только с третьей попытки. Прежде чем издать неуклюжий шёпот ей пришлось несколько раз откашляться.
<br>
— Ты священник? — спросила она, по-прежнему не приближаясь на расстояние вытянутой руки. Женщина показала на его белые и фиолетовые одежды — жест был слабым и неловким.
<br>
— Да. Бог-Император направил меня к тебе.
<br>
В этот момент она заплакала, а потом они вместе немного поели в её разрушенной квартире. Асаван спрашивал женщину о её жизни и пережитых утратах. Прежде чем он час спустя её покинул, аколит благословил несчастную от имени Бога-Императора и удостоверился, что оставил достаточно запасов еды и воды на несколько дней. Было необычно помогать по настоящему нуждающемуся и полностью состоящему из плоти. Большинство его проповедей были обращены к собратьям священникам и изменённым в сторону машин скитариям, потому плачущая и восхваляющая Императора женщина была новым переживанием.
<br>
Это было необычно, но приятно. И достойно.
<br>
Первая встреча Асавана Тортелия с выжившей закончилась хорошо. Он продолжил путь, и подобные встречи повторялись следующим днём и ночью. С проблемами он столкнулся только потом.
<br>
Небольшая группа оборванцев столпилась вокруг горящего мусора и грела руки — ночь застала их на очередном кладбище танков посреди Магистрали Хель. Асаван откашлялся, приближаясь, и поднял руку в приветствии.
<br>
Оборванцы засуетились и схватились за лазганы. Некоторые из них были в рабочих комбинезонах, забрызганных кровью и почерневших от грязи. На одном была форма Имперской гвардии и громоздкий энергетический ранец на спине — он направил окутанный кабелем лазган в лицо аколиту.
<br>
— Пожалуйста, больше никаких сюрпризов, да? — Солдат сплюнул на землю, его худое лицо светилось подозрением. — Я устал, и я замёрз, и мне надоело стрелять грабителям прямо в голову.
<br><br>
— Я не грабитель.
<br><br>
— Я не удивлён таким ответом, ведь я только что сказал, как поступаю с грабителями.
<br><br>
— Я священник.
<br><br>
— Посмотри на его мантию, — тихо рассмеялся один из рабочих. — Я думаю, он говорит правду, Андрей.
<br><br>
— Священник, — повторил штурмовик.
<br><br>
— Священник, — кивнул Асаван.
<br><br>
Штурмовик опустил лазерное ружьё. — Вот это точно сюрприз. Я Андрей из Стального легиона. Это мои друзья, им не повезло родиться в Хельсриче, а не в более защищённом городе.
<br><br>
Докеры рассмеялись.
<br><br>
— Я Асаван Тортелий из ”Вестника Бури”.
<br><br>
— Из бога-машины? — расхохотался солдат. — Ты далеко от твоего шагающего трона, толстый жрец. Ты свалился и не смог его догнать?
<br><br>
Асаван подошёл к огню, и рабочие освободили для него место.
<br><br>
— Томаз Магхерн, — протянул для рукопожатия руку один из докеров. — Не обижайтесь на Андрея, сэр. Он не в себе.
<br>
— Я весь там, где и должен быть. — Покачал головой штурмовик, в его тёмных пронырливых глазах отражалось пламя. — Трон, мне ещё никогда не было так холодно. Нам всем повезло, что наши шары ещё не замёрзли и не раскололись на части.
<br>
— Рад видеть вас, — обратился один из мужчин к аколиту.
<br>
— Да, — кивнул ещё один, голос был искренним, даже не смотря на то, что докер не посмотрел в глаза вновь прибывшему. Асавана тронула их почти стеснительная благодарность за то, что они увидели священника посреди всего этого.
<br>
— Грабители? — спросил аколит. — Я правильно расслышал?
<br>
— Правильно, — Магхерн подышал на руки, прежде чем приблизить их к огню. — Докеры. Дезертиры из ополчения и Имперской гвардии. Это омерзительно. Они ходят по квартирам, воруют кредиты и вообще всё, что смогут найти.
<br>
— Могу я спросить, почему вы ещё здесь?
<br>
Андрей подошёл к ним и покачал головой. — Не нужно быть таким подозрительным, святой человек. Мы не скрываемся от долга. Просто мы Забытые, потерявшиеся в мёртвом городе, мы идем назад к… ближайшей линии фронта.
<br><br>
— У вас нет связи с остальными подразделениями Имперской гвардии?
<br>
— Ха! Мне это нравится. Мне нравится ход твоих мыслей. Ты покинул титан, толстый жрец. У тебя есть вокс-связь, чтобы спросить совет у твоих повелителей механикус? Нет. Вот именно. Ты не был в доках, священник. За прошедшую неделю погибла половина города. Гвардия разбита, и вокс сейчас не более чем сотня частот забитых шипением. Если я прав, а я надеюсь, что нет, то возможно, в половине улья войска не в состояние связаться друг с другом.
<br>
— И что ты собираешься делать?
<br>
— Мы движемся на запад. Храмовники движутся на запад, и мы тоже. А вот почему ты здесь?
<br><br>
Асаван пожал плечами. Он не был полностью уверен. — Я хотел идти по улицам и помогать где смогу. Я не мог никому служить на спине титана.
<br>
Некоторые из докеров сотворили знак аквилы и восхищённо зашептались.
<br><br>
— Ты хочешь пойти с нами, толстый жрец? Тебе понравится то, что находится на западе, я думаю.
<br>
— Что находится на западе? — спросил Асаван.
<br><br>
— Множество пылающих промышленных кварталов, слишком много грабителей для моего невинного сердца, чтобы я думал про них, и конечно, Храм Вознесения Императора.
<br><br>
— Что это за храм, о котором ты говоришь? Монастырь? Кафедральный собор?
<br>
Магхерн покачал головой. — И то и то. И даже больше. Это церковь, построенная первыми колонистами, которые прибыли на Армагеддон.
<br><br>
Асаван так удивился, что едва не отдал приказ серво-черепу начать запись. — Ты говоришь, что самая первая построенная в Хельсриче церковь всё ещё стоит? И пережила Первую войну против армий демонов? И уцелела во время Второй войны, когда Великий враг впервые напал на этот мир?
<br><br>
— Ну… да, — ответил Томаз.
<br>
Это было божественное провидение. Вот из-за чего он покинул титан, и вот почему Бог-Император направил его через город к этим людям.
<br>
Андрей фыркнул на вопрос аколита. — Это не просто первая церковь, построенная в Хельсриче, мой толстый друг. Это самая первая церковь, построенная на планете. Когда первые поселенцы молились Императору, они совершали обряды в Храме Вознесения.
<br>
Асаван почувствовал, как задрожали руки. — Как же мы доберёмся туда?
<br><br>
Андрей энергично указал рукой на возвышающуюся в удалении дорогу. — Мы пойдём по Магистрали Хель. Как же ещё?
<br>
Артарион стоял в стороне от остальных.
<br>
Здание, которое заняли Храмовники, раньше было небольшим храмом и служило религиозным центром промышленного квартала. Теперь это были полуразрушенные руины, больше непригодные для утренних и вечерних молитв живших по близости рабочих. Артарион приостановил нудное изучение обстановки в комнате с алтарём, заметив пятна крови на осыпавшихся камнях, которые усеивали весь пол.
<br>
Запах крови был старым, а сами пятна уже засохли и отслаивались. Кто бы ни был погребён ниже — он был мёртв уже несколько дней. Артарион сделал вдох через фильтры шлема. Женщина. Не слишком много крови вытекло, когда её раздавило. Мертва, возможно, уже три дня — в воздухе чувствовался лёгкий аромат разложения.
<br>
Он отошёл от остальных, как для того, чтобы провести обряды обслуживания над оружием, так и из-за Приама, который ворчал о Саламандрах.
<br>
Когда знаменосец присел на пирамиду камней рядом с мёртвой женщиной, у него на несколько мгновений заклинило коленный сустав брони. Предупреждающие руны замерцали на экране визора. Вместо того чтобы их выключить, Артарион расцепил зажимы шлема, снял его и вдохнул аромат того чем стал Хельсрич — запахи пламени, пепла и кирпичной пыли. Повреждённый сустав вновь заскрипел, вызвав ворчание у сидящего Храмовника.
<br>
Для прикованного цепью и зафиксированного на магнитных замках на бедре болтера не хватало боеприпасов. Он ещё не сказал об этом остальным, но понимал, что и они конечно близки к такой же проблеме. Перед кровавой неделей в доках, припасы, доставленные крестовому походу Хельсрич с ”Вечного Крестоносца”, сократились до грузового отсека ”Громового ястреба”, наполовину заполненного болтами и практически пустого ящика с зубьями для цепных мечей.
<br>
Сам выключенный и безмолвный челнок находился во внутреннем дворе фабричного комплекса, который располагался примерно в двух километрах западнее в квартале всё ещё находящимся под контролем имперских войск.
<br>
Артарион осмотрел закопчённое от стрельбы дуло болтера, поворачивая его в руках, когда читал некогда инкрустированные золотом священные письмена, выгравированные на боках оружия. Убитые враги, выигранные битвы, защищённые миры…
<br>
Не произнося ни слова, знаменосец опустил болтер.
<br>
— Не за что их уважать, — сплюнул Приам, шагая по молитвенному залу. — Они сражаются, чтобы защищать и сохранять. Все их цели направлены на то, чтобы удерживать уже завоёванное человечеством.
<br><br>
Бастилан придавал остроту боевому клинку, проводя точильным камнем по смертоносным краям гладиуса. Небольшой зал заполнили хруст ботинок Приама о щебень и рсссш, рсссш точильного камня.
<br>
— Это недостойно, — добавил мечник. — Я не оскорбляю их, как воинов. Но высадиться в десантных капсулах в город только для того, чтобы защитить гражданских? Безумие.
<br>
— Рсссш, рсссш.
<br>
— Почему ты не отвечаешь, брат?
<br><br>
— Я мало, что могу ответить, брат. Рсссш, рсссш
<br><br>
— Ты не согласен с моим мнением? Бастилан, пожалуйста, ты же знаешь, что я прав.
<br>
— Я знаю, что ты вступаешь на скользкую дорожку. Не пятнай честь братского ордена. Саламандры пролили столько же крови на той неделе, что и мы.
<br><br>
— Не в этом дело.
<br><br>
— Рсссш, рсссш. В этом ты и я расходимся, брат. Но ты ещё молод. Ты поймёшь.
<br><br>
Приам не стал скрывать раздражительную усмешку в голосе. — Не опекай меня, старик. Ты понимаешь, о чём я говорю. Прожитые годы смирили тебя и ты слишком скрытен, чтобы произнести эти мысли вслух.
<br>
— Я не старый, — рассмеялся сержант. Парень был, конечно, надоедливым, но зато умел вызвать заблуждающимся рвением улыбку, а то и две.
<br>
— Не смейся надо мной.
<br>
— Тогда прекрати смешить меня. Какие два ордена сражаются за одно и то же? Какие два ордена ведут бои по одним и тем же принципам? Все мы рождаемся в разных мирах, и нас обучают разные наставники. Прими их различия и стой рядом с ними, как с союзниками.
<br>
— Но они ошибаются, — Приам недоверчиво уставился на старшего рыцаря. Почему он настолько непонятливый? — Они могли приземлиться где угодно в городе. Они могли напасть на одного из командиров ксеносов. Вместо этого они десантируются рядом с нами в доках, чтобы защитить людей.
<br>
— Именно для этого они и пришли. Не принимай их сострадание за идиотскую тактику.
<br>
— Но это же так, — Приам подавил возрастающее желание выхватить меч. Перед ним не было ничего, что можно было рассечь клинком, и всё же он чувствовал сильное стремление обнажить сталь.— Они охраняют. Они защищают. Мы Адептус Астартес, а не Имперская гвардия. Мы устремлённое в горло копьё, а не тупая наковальня. Мы всё, что осталось от Великого крестового похода, Бастилан. В течение десяти тысяч лет мы и только мы сражались, чтобы привести миры Императора к согласию. Мы не воюем за население Империума, мы сражаемся за сам Империум. Мы атакуем. Мы атакуем.. Не здесь. Не в Хельсриче.
<br>
— Рсссш, рсссш
<br>
Приам опустил голову не желая соглашаться с сержантом, несмотря на то, что понимал — Бастилан прав. Этот негодяй всегда побеждал его в спорах. Всего несколько тихих слов и он разбил аргументы, которые пытался привести Приам. Это было более чем досадно.
<br>
— Хельсрич… — голос мечника стал тише, менее горьким и почему-то не таким уверенным. — В этой войне уже ничего не будет как должно.
<br>
Неровар также отошёл от остальных.
<br>
Но, как оказалось не достаточно далеко.
<br>
— Брат, — раздался голос. Вернулся Гримальд. Неро приветствовал реклюзиарха кивком и продолжил делать вид, что изучает покрытую пузырями и опалённую фреску на стене храма. На картине был изображён Император, наблюдающий за Хельсричем: сияющий лик золотого бога смотрел на громадную промышленность города. Теперь, когда стена осыпалась от пламени, и произведение искусства обуглилось, картина была похожа на улей сильнее, чем когда либо.
<br><br>
— Как прошла встреча командующих?
<br><br>
— Нудное обсуждение мест последней обороны. В этом смысле собрание не отличалось от предыдущих. Саламандры ушли.
<br><br>
— Тогда, возможно, Приам прекратит возмущаться.
<br><br>
— Сомневаюсь.
<br><br>
Гримальд снял шлем. Апотекарий наблюдал за ним, пока капеллан изучал картины, и увидел появившиеся морщины, когда Храмовник нахмурился.
<br>
— Как рана? — спросил Гримальд, без фильтров вокса в шлеме голос звучал глубже и мягче.
<br><br>
— Буду жить.
<br><br>
— Больно?
<br><br>
— Какая разница? Буду жить.
<br><br>
Цепи, которыми оружие было приковано к доспеху, гремели, когда реклюзиарх шёл по залу. Керамитовые сапоги глухо стучали по пыльной мозаике, ломая её. В центре комнаты Гримальд посмотрел на дырявый потолок, где раньше купол из витражного стекла милосердно закрывал вид загрязнённого неба.
<br>
— Я был рядом с Кадором, — начал он, смерив взглядом небеса. — Я был с ним до конца.
<br><br>
— Я знаю.
<br><br>
— Тогда ты поверишь мне, если я скажу, что ты не смог бы ничего изменить, если бы оказался рядом? Он умер секунду спустя после удара твари.
<br><br>
— Разве я не видел, что рана смертельная? Ты не сказал мне ничего, что я не знал раньше.
<br><br>
— Тогда почему ты всё ещё скорбишь из-за его гибели? Это была величественная смерть, достойная сводов ”Крестоносца”. Он убил девять врагов сломанным мечом и голыми руками, Неро. Кровь Дорна, если бы мы все смогли записать подобные деяния на броне. Человечество уже бы очистило звёзды.
<br><br>
— Он никогда не будет покоиться под тем сводом, и ты знаешь почему.
<br><br>
— Не стоит скорбеть по этому поводу. Это горькая правда. Сотни наших героев пали, и их генное семя не извлекли. Ты несёшь истинное наследие Кадора. Разве этого недостаточно? Я хочу помочь тебе брат, но ты не делаешь эту задачу проще.
<br><br>
— Он тренировал меня. Он обучал меня обращаться с клинком и болтером. Он стал мне отцом вместо родителей, у которых меня забрали.
<br><br>
Гримальд по-прежнему не смотрел на молодого рыцаря. Он наблюдал, как в небе проносились имперские истребители, и задался вопросом, был ли среди них Гелий, приемник Барасата и Джензен.
<br><br>
— Это путь воина, — ответил реклюзиарх, — мы переживаем тех, кто тренирует нас. Мы перенимаем у них опыт и используем его, как оружие против врагов Человечества.
<br><br>
Неро хмыкнул.
<br><br>
— Я сказал, что-то смешное, апотекарий?
м<br>
— Отчасти. Лицемерие всегда смешно, — Храмовник снял шлем. Сделав это, он неожиданно почувствовал неприятный вес генного семени, которое хранилось в герметичных криогенных контейнерах в предплечье.
<br><br>
— Лицемерие? — спросил Гримальд, скорее от любопытства, чем от раздражения.
<br><br>
— Утешение и успокоение это не твоё, реклюзиарх. Прости, что так сказал.
<br><br>
— Почему я должен прощать тебя, когда ты сказал правду?
<br><br>
— Ты говоришь так открыто и просто. Ни один из нас не был откровенен с тобой с тех пор… как мы прибыли сюда.
<br><br>
Гримальд отвёл взор от мрачного неба. Он устремил взгляд глаз, которые командующая богом-машиной называла добрыми, на Неровара.
<br><br>
— Ты сказал ”как мы прибыли сюда”. Я чувствую, когда лгут.
<br><br>
— Ладно. Ещё раньше. С тех пор, как погиб Мордред стало трудно находиться рядом с тобой, реклюзиарх. Ты отстранён, хотя должен быть вдохновляющим. Ты сдержан, когда должен быть яростным. Я полагаю, что ты не имеешь права поучать меня про смерть Кадора, когда и сам заблудился после гибели Мордреда. Мы видели пламя подо льдом, и мы предупредили тебя об этих изменениях. Но впустую.
<br><br>
Гримальд улыбнулся и выдохнул лёгкий смешок.
<br><br>
— Я смотрю на мир его глазами, — сказал он, глядя вниз на серебреную маску-череп в руках. — И я вижу, ночь за ночью, что я не он. Я не заслуживаю этой чести. Я не лидер, и я не умею общаться со смертными. Я не должен носить мантию реклюзиарха, но был уверен, что с началом войны мои сомнения и переживания исчезнут.
<br><br>
— Но они не исчезли.
<br><br>
— Нет, не исчезли. Я умру на этой планете. — Гримальд снова взглянул на апотекария.
<br><br>
— Мой наставник погиб, и всего несколько дней спустя меня отправили на смерть в мир, у которого нет надежды пережить ужасную войну; подальше от братьев и ордена, которому я служил два века. Даже если мы победим, что принесёт эта победа? Мы будем стоять посреди планеты с уничтоженной промышленностью. — Он покачал головой. — И здесь мы умрём. Бесполезная смерть.
<br><br>
— И всё же по-своему это славно. Крестовый поход Хельсрича. Наши братья и люди этого мира запомнят нашу жертву навсегда. Ты знаешь это, также как и я.
<br><br>
— О, я знаю. От неё никуда не денешься. Но меня не волнует слава. Слава зарабатывается жизнью посвящённой служению Трону. Она не должна быть утешительным призом или чем-то, что стоит жаждать. Я хочу, чтобы моя жизнь имела смысл для моих братьев, и я хочу, чтобы моя смерть послужила Империуму. Разве ты не помнишь последние слова Мордреда обращённые ко мне? Они начертаны золотом на постаменте статуи в его честь.
<br><br>
— Я помню, реклюзиарх. ”Мы судим об успехе своей жизни по количеству уничтоженного нами зла”. И нас оценят очень высоко, как и многих павших до нас.
<br><br>
— Наша гибель никого не вдохновит. Она никому не принесёт пользу. Помнишь Призрачных Волков? Когда мы видели, как пал последний из их ордена, я чувствовал, как поёт моё сердце. Никогда прежде я не жаждал вкусить инопланетной крови, как тогда. Их смерть имела смысл. Каждый облачённый в серебреную броню воин пал в тот день во славе. А Хельсрич? Кого вдохновят примечания в архивах погибшего города?
<br><br>
Гримальд закрыл глаза. Он не открыл их даже когда услышал, как приблизился Неровар.
<br>
Удар кулака в челюсть свалил его на землю, откуда он, наконец, взглянул на апотекария. Реклюзиарх улыбался, хотя говоря по правде, он не ожидал удара.
<br>
— Как ты смеешь? — спросил сквозь зубы Неро, всё ещё сжимая кулак. — Как ты смеешь? Ты очерняешь нашу славу здесь, и при этом утверждаешь, что смерть Кадора имела смысл? Она ничего не значит. Он погиб так, как погибнем все мы: забытый и непреданный земле. Ты мой реклюзиарх, Гримальд. Не лги мне. Если наша слава ничего не значит, то смерть Кадора бессмысленна, и я имею полное право скорбеть о нём, как ты скорбишь о нас всех.
<br>
Капеллан облизал губы, пробуя на вкус обогащённую химикатами кровь. Он молча поднялся. Неро не отступал. Напротив, он стоял прямо, и активировал установленный в наруче контейнер. Пластиковый пузырёк выскользнул из своего безопасного гнезда, и Неровар бросил его Гримальду.
<br>
Реклюзиарх поймал его руками, которые грозили затрястись. На нём было написано: НАКЛИДЕС. Генное семя павшего брата.
<br>
— Неро…
<br>
Неровар извлёк ещё одну колбу и бросил и её реклюзиарху. Тот прочитал: ДАРГРАВИАН. Этот рыцарь погиб первым.
<br>
— Неровар…
<br>
Апотекарий достал третий пузырёк. Этот он держал в кулаке, стиснув перчаткой так, что едва не раздавил на куски. КАДОР — виднелось между пальцами.
<br>
— Ответь мне, — потребовал апотекарий. — Всё, что мы здесь делаем ничего не значит? В наших жертвах нет ничего достойного гордости?
<br>
Гримальд не отвечал несколько секунд. Он рассматривал скромный, разрушенный храм, проблеск мысли появился в его глазах.
<br>
— Город падёт, брат. Сегодня Саррен и остальные смирились с этим фактом. Для нас пришло время выбрать место, где мы умрём.
<br>
— Тогда сделай так, чтобы нас запомнили. — Неровар осторожно вручил пузырёк с криогенно замороженными внутренними органами Кадора капеллану. — Сделай так, чтобы наша гибель имела смысл и породила повествования достойные включения в историю человечества.
<br>
Гримальд взглянул на три пузырька, которые покоились на его перчатке.
<br>
— Я знаю такое место, — ответил он тихо, опасные огоньки заблестели в глазах, когда он посмотрел на боевого брата. — Оно далеко отсюда. Но на этой планете нет более священного места. Именно там мы выроем себе могилы и сделаем так, чтобы Великий враг навсегда запомнил имя Чёрных Храмовников.
<br>
— Скажи мне, почему ты выбрал это место. Я должен знать.
<br>
Правда оказалась… неожиданной, но когда я произношу её, то нисколько не сомневаюсь. Именно так мы должны поступить и именно там умереть. Вся наша жизнь жертва, начиная с имплантации генного семени и до его извлечения из наших тел.
<br>
— Мы умрём там, где наша смерть будет иметь смысл. Где мы сможем сражаться с врагом до последнего вздоха и вдохновлять воинов этого города.
<br>
— Вот теперь, — говорит Неро, — это слова реклюзиарха.
<br>
— Я медленно учусь, — отвечаю я. И на губах брата появляется улыбка.
<br>
— Мордред мёртв, — тихо произнёс Неро. — Но он считал именно тебя своим приемником по одной причине. Он верил, что ты достоин.
<br>
Я ничего не ответил.
<br><br>
— Не умирай, пока не станешь таким, как он, Гримальд.
<br><br><br>
Глава двадцатая
<br><br><br>
Сокрушитель Богов
<br><br><br><br>
Маралин шла по ботаническому саду, проводя кончиками пальцев по покрытым росой листьям и лепесткам розовых кустов.
<br>
Она не выращивала цветы, но не переставала ими восхищаться. Только у одной сестры хватало терпения и мастерства, чтобы культивировать розы в удушливом воздухе и в загрязнённой почве города, и это была Алана. Все остальные растения в парке выращивали сервиторы-культиваторы, и с точки зрения Маралин разница была ощутима. Её пальцы порхали по мокрым от росы и испачканным сажей лепесткам, и сестра поражалась, какими ухоженными и прекрасными они выглядели по сравнению со скромными цветами аугметированных рабов.
<br>
Сервиторам не хватало вдохновения, что, несомненно, имело прямое отношение к отсутствию у них души.
<br>
Пройдя через обширный сад, она вошла в дом настоятельницы. Кондиционеры здания работали на пределе, поддерживая в главном зале прохладу. Настоятельница Синдал как обычно сидела за несоразмерно большим столом из редкого каменного дерева и что-то педантично записывала.
<br>
Когда Маралин вошла, Синдал подняла взгляд и посмотрела сквозь соскальзывающие с носа очки.
<br>
— Настоятельница, мы получили сообщение из Темпесторы.
<br><br>
Женщина прищурила покрытые катарактой глаза, и осторожно посыпала пергамент песком, чтобы высохли чернила. Ей было семьдесят один, и она не просто выглядела на свой возраст — он чувствовался и в голосе настоятельницы.
<br><br>
— Что со Святилищем?
<br><br>
— Потеряно, — Маралин сглотнула.
<br><br>
— Выжившие?
<br><br>
— Их мало, и большинство ранены. Улей пал, Святилище ордена Пресвятой Девы-Мученицы захвачено врагом. В сообщении говорится, что у уцелевших недостаточно сил, чтобы отбить храм назад. Сёстры нашего ордена спешат на помощь из пустошей Пепла и Пламени.
<br><br>
— Значит Темпесторы больше нет. А что со Стигией на севере?
<br><br>
— Всё ещё нет сообщений, настоятельница. Вне всякого сомнения, их осаждают, как и нас.
<br><br>
Руки старой женщины задрожали, хотя обычно по неизвестной ей причине письмо действовало успокаивающе. Сейчас их била дрожь, и настоятельница положила заполненный пергамент на неровную стопку остальных бумаг.
<br><br>
— Хельсрич продержался недели, но осталось совсем недолго. Осада докатилась почти до наших дверей.
<br><br>
— Поэтому… мне стоит перейти ко второму утреннему сообщению, настоятельница, — Маралин снова сглотнула. Ей было не по себе, и девушка возмущалась, что именно её выбрали, чтобы передать новость, но она была самой молодой и потому часто исполняла подобные поручения.
<br><br>
— Говори, сестра.
<br><br>
— Мы получили сообщение от командующего Адептус Астартес в городе. От реклюзиарха. Он заявил, что его рыцари уже движутся сюда и будут сражаться рядом с нами.
<br><br>
Настоятельница сняла очки и протёрла стёкла мягкой тканью. Затем осторожно одела и посмотрела прямо на молодую девушку.
<br><br>
— Реклюзиарх ведёт сюда Чёрных Храмовников?
<br><br>
— Да, настоятельница.
<br><br>
— Хмм… А он случайно не сказал о причинах столь неожиданного желания сражаться рядом с орденом Серебряного Покрова?
<br><br>
Нет, но Маралин внимательно изучала любые поступающие по воксу обрывки информации. Это тоже было обязанностью самой младшей, пока остальные сёстры готовились к битве.
<br><br>
— Нет, настоятельница. Полагаю, что это связано с решением полковника Саррена разделить оставшихся защитников по разным бастионам. Реклюзиарх выбрал храм.
<br><br>
— Ясно. Сомневаюсь, что он спросил разрешение.
<br><br>
Маралин улыбнулась. Настоятельница раньше сражалась вместе с Избранными Императора, и многие её проповеди включали сердитые упоминания об их наглости. — Нет, настоятельница. Не спросил.
<br><br>
— Типичный астартес. Хмм. Когда они прибудут?
<br><br>
— До заката, госпожа.
<br><br>
— Ну что ж. Что-то ещё?
<br><br>
Не много. По нестабильной вокс-сети несколько раз упоминались предположения о приближении тяжёлого вражеского титана с севера, но подтверждений пока не было. Маралин упомянула об этом, но мысли настоятельницы прибывали где-то в другом месте. Наверняка с Храмовниками.
<br><br>
— Проклятье, — прошептала пожилая женщина, встала из кресла и поставила перо в чернильницу. — Хватит уже на меня глазеть, девочка. Приготовь мою боевую броню.
<br><br>
Глаза Маралин расширились. — Как давно вы надевали доспех, настоятельница?
<br><br>
— Сколько тебе лет, девочка?
<br><br>
— Пятнадцать, госпожа.
<br><br>
— Ну что же. Скажу лишь, что ты ещё не могла самостоятельно подтереться, когда я сражалась в последний раз, — лоб прошаркавшей мимо старушки едва доставал до подбородка Маралин. — Но будет интересно вновь проповедовать с болтером в руках.
<br><br>
По всему Храму Вознесения Императора сёстры готовились к битве. В Хельсриче было мало войск ордена Серебряного Покрова, и пока что их вклад в битву свёлся к нескольким ожесточённым отступлениям из городских церквей.
<br><br>
Девяносто семь готовых к бою сестёр заняли позиции на стенах и в залах храма, защищая несколько тысяч слуг, сервиторов, проповедников, послушниц и аколитов. Сам храм состоял из расположенной в центре базилики, окружённой высокими рокритовыми стенами, с парапетов которых на город злобно взирали ангелы и отвратительные горгульи. Между стенами и главным зданием во всех направлениях раскинулись акры кладбищ. Тысячелетия назад это были роскошные сады, которые растили и лелеяли первые поселенцы Армагеддона. Они же были погребены здесь, их кости давно обратились в прах, а время стёрло надписи на надгробиях. Рядом с ними лежали и их потомки: святые служители Империума и почитаемые гвардейцы из Стального легиона Армагеддона.
<br><br>
Теперь здесь никого не хоронили — кладбище признали заполненным. В официальных источниках число могил указывали равным девяти миллионам ста восьми тысячам четыреста шестидесяти. Сейчас только два человека знали, что это не так, и лишь одного из них это волновало.
<br><br>
Первым был сервитор, который служил при жизни садовником, и посвятил годы работе, и пока аугметика не лишила его разума и самостоятельности, он во время ухода за растениями подсчитывал могилы. Садовник был любознателен и хотел узнать правду. Своё открытие служитель решил держать при себе, из опасения, что будет обвинён в пренебрежении основными обязанностями. В конечном счёте, он был садовником, а не учётчиком или когитатором. Спустя три месяца после того, как он узнал правду, его поймали на краже коробки с десятиной храма и приговорили к аугметической модификации.
<br><br>
Вторым человеком, кто знал правду, была настоятельница Синдал. Она также лично посчитала могилы за три года. Для неё это было своего рода медитацией, достижением единства с жителями Армагеддона. Она родилась не здесь и, верно служа населению планеты, чувствовала, что такое созерцание вполне уместно.
<br><br>
Конечно, она направляла доклады с поправками, но они застряли в бюрократических согласованиях. Совет кардиналов храма был печально известен пренебрежением к работе с бумагами.
<br><br>
Большинство надгробий стояли близко друг к другу по признакам родства или службы, и они не были одинаковыми — отличались размерами, формой, материалом или наклоном, даже в тех местах где выстроились ровными рядами. Некоторые части кладбища были запутанными словно лабиринт, и найти путь между могилами оказывалось достаточно сложным.
<br><br>
Сам храм Вознесения Императора по имперским стандартам был воплощением готической красоты. Шпили усеивали каменные ангелы и изображения святых примархов Императора. Свет омывал картины на разноцветных витражах, на которых Великий крестовый поход Бога-Императора объединил звёзды под бдительным надзором человечества. Первые колонисты изображались на витражах поменьше, их деяния в сферах выживания и созидания возвеличили до небес, показав поселенцев творцами величественного идеального мира золотого света и мраморных соборов, а не индустриальной планеты, которую они построили на самом деле.
<br><br>
Сёстры ордена Серебряного Покрова не прибывали в праздности в течение месяцев войны, что разоряла другие части города. Небольшие святилища на кладбище стали не только часовнями в честь их основательницы, Святой Сильваны, но и аванпостами с тяжёлым вооружением. Статуи из серебра расположенные на углах — образы плачущих святых в разнообразных позах скорби, триумфа и размышления — безмолвно стояли на страже рядом с турелями и орудийными гнёздами в баррикадах.
<br><br>
Сами стены были такими же крепкими, как и городские, с той же плотностью защитных башен на метр. Их укомплектовали ополчением Хельсрича.
<br><br>
Большие ворота во внутренний двор храма не были закрыты. Несмотря на протесты совета кардиналов, настоятельница Синдал потребовала, чтобы двери как можно дольше оставались открытыми для беженцев в течение всех недель осады. В подземельях базилики расположились сотни семей, которые не попали в подземные убежища из-за разгула преступности, административных ошибок или простого невезения. Сбившиеся во мраке в группы люди приходили на утренние и вечерние службы, добавляя голоса к хору, чьё пение возносилось к безупречно чистому своду, где с небес смотрел Бог-Император.
<br><br>
Проще говоря, храм Вознесения Императора был крепостью.
<br>
Крепостью забитой беженцами и окружённой самым большим кладбищем на планете.
<br>
Мы прибыли последними.
<br>
Двадцать девять братьев уже ожидали меня, разместившись в десантном отсеке ”Громового ястреба”. Итого нас стало тридцать пять, если считать Юрисиана везущего орудие по Пепельным Пустошам с минимальными шансами на удачу.
<br>
Тридцать пять из ста, которые приземлились пять недель назад в Хельсриче.
<br>
И среди них был один воин, которого я по возможности старался избегать все эти пять недель.
<br>
Он преклонил колени перед открытыми вратами в стене храма, его чёрный меч вонзился в мрамор, а голова в шлеме склонилась в почтении. Как и у всех остальных Храмовников, на его доспехе почти не осталось следов свитков пергамента, восковых печатей крестоносца и табарда. Я узнал рыцаря по древнему доспеху и тёмному клинку, перед которым он молился.
<br>
Юрисиан лично трудился над его бронёй, с величайшим почтением восстанавливая всякий раз, когда технодесантника удостаивали чести прикоснуться к ней. А перед ним за реликвией веками ухаживали бессчётные Владыки кузни вплоть до её создателей, сотворивших доспех для легиона Имперских Кулаков.
<br>
Под содранной краской на нашей броне видны тусклые серые раны, но доспех этого Храмовника, выкован во времена, когда примархи шествовали по галактике, и сверкал под повреждениями золотом. Наследие легиона Дорна всё ещё заметно если знать куда смотреть — на повреждения, что оставила война.
<br>
Рыцарь поднялся, безо всякого усилия вырвав меч из мрамора. Голова поворачивается ко мне, и видевший поля сражений времён Ереси Гора шлем изучает меня глазными линзами цвета человеческой крови.
<br>
Он убирает меч в ножны на спине и приветствует меня, изображая перчатками на помятом нагруднике знамение аквилы. Я возвращаю приветствие, и редко когда в моей жизни этот жест был более искренним. Я наконец-то готов предстать перед ним и выдержать оценивающий взгляд багровых глаз.
<br><br>
— Приветствую, реклюзиарх, — говорит он.
<br><br>
— Приветствую, Баярд, — говорю я Чемпиону Императора крестового похода Хельсрич.
<br><br>
Он смотрит на меня, но я знаю, что он видит другого. Он видит Мордреда, рыцаря, чьё оружие я ношу, и чьё лицо скрывает моё.
<br>
— Мой сеньор, — Приам выступает вперёд и преклоняет колени перед Баярдом.
<br><br>
— Приам, — из вокса доносится смех Чемпиона. — Вижу, всё ещё дышишь.
<br><br>
— Ничто в мире не помешает этому, мой сеньор.
<br><br>
— Встань, брат. Никогда не настанет день, кода ты должен будешь стоять передо мной на коленях.
<br><br>
Приам поднялся, вновь склонил голову в знак уважения, и отошёл ко мне.
<br>
— Артарион, Бастилан, рад видеть вас обоих. И тебя, Неро.
<br><br>
Неровар сотворил знамение аквилы, но не ответил.
<br>
— Гибель Кадора оставила рану в моём сердце. Он и я вместе служили в Братстве меча, ты знал об этом?
<br><br>
— Знал, мой сеньор. Кадор часто рассказывал. Для него было честью сражаться рядом с вами.
<br><br>
— И для меня. Знай, что пятьдесят врагов пали от моего клинка в день, когда я услышал о его гибели. Трон, он был воином способным заставить померкнуть звёзды. Мне будет не хватать Кадора, а Вечный крестовый поход обеднеет без его меча.
<br><br>
— Ты… оказываешь великую честь его памяти, — ответ Неро обуревали эмоции.
<br><br>
— Скажи мне, брат, — Баярд понизил голос, словно стоявшие и смотревшие на нас из-за огромных ворот беженцы не должны были знать, о чём мы говорим. — Я слышал, что смертельный удар нанесли в спину. Это так?
<br><br>
— Так, — неохотно отвечает Неро.
<br><br>
— Я также слышал, что Кадор убил девять тварей в одиночку прежде, чем пал от ран.
<br><br>
— Да.
<br><br>
— Девять. Девять. Значит он погиб, смотря в лицо врагу, как и подобает рыцарю. Спасибо, Неро, ты успокоил меня.
<br><br>
— Я… я…
<br><br>
— Добро пожаловать, братья. Слишком давно мы не собирались вместе, — в ответ раздаётся одобрительный шёпот, и Баярд смотрит на меня.
<br><br>
Я улыбаюсь за маской.
<br>
Они ехали в заднем отсеке громыхающей ”Химеры”, при каждом резком повороте тяжело ударяясь спинами о металлические стены. Они нашли её прямо на шоссе, усеянную пулевыми отверстиями и лазерными ожогами, но всё ещё полностью заправленную и способную двигаться. Андрей и остальные вытащили на дорогу тела мёртвых легионеров, и штурмовик заставил докеров прочитать короткую молитву за упокой перед, как он выразился, ”кражей их коня”.
<br>
— Хорошие манеры ничего вам не стоят, — сказал он рабочим.— А эти люди умерли за ваш город.
<br><br>
Пассажирское отделение в задней части ”Химеры” было привычной частью жизни гвардейцев, и пахнуло едким потом, машинным маслом и кровью. На скрипучих скамьях докеры Магхерна и присоединившийся к ним Асаван Тортелий терпеливо ждали, пока Андрей провезёт их по Магистрали Хель.
<br>
Он не был хорошим водителем. Об этом они заявили штурмовику, на что тот ответил, что не понимает, о чём они говорят. Кроме того добавил он, левый трак повреждён. Потому БМП и заносит.
<br>
Также, подытожил Андрей, им стоит заткнуться. Только и всего.
<br>
Штурмовик переключал каналы вокса, всё ещё надеясь поймать действующую частоту. Ему было неважно, уничтожены ли все вокс-башни в городе или орки продолжают активно глушить сигнал. Он не мог связаться с командирами, что предоставило штурмовика самому себе. И как всегда гвардеец двигался вперёд. Это путь Стального легиона, кредо Имперской гвардии.
<br>
Андрей считал, что реклюзиарх у него в долгу. И в этом случае идти вперёд означало сражаться вместе с чёрными рыцарями, пока не найдётся хоть кто-то из его командующих.
<br>
Был один досадный момент, когда штурмовик смог связаться с 233-й Бронетанковой дивизией Стального Легиона, но они находились в самом пекле битвы с подразделениями вражеских развалюх-титанов, и им было не до разговоров. Андрей был уверен, что судьба посмеялась над ним — связаться удалось лишь с войсками, которые всё равно уничтожат через считанные минуты.
<br>
Так невозможно воевать. Никакой связи между подразделениями? Безумие!
<br>
Впереди на горизонте поднимались дым и пламя, но это практически ничем не помогало в поиске направления или цели. Дым и пламя виднелись повсюду — весь горизонт стал дымом и пламенем.
<br>
Андрей не смеялся. Всё происходящее совсем его не радовало.
<br>
Штурмовик с тошнотворным скрежетом металла о металл переключил передачу. Сзади донёсся хор недовольных голосов, когда ”Химера” протестующе подпрыгнула и вновь встряхнула пассажиров. Он услышал, как кто-то ударился головой о стену. И понадеялся, что это был толстый жрец.
<br>
Легионер подавил смешок. Хоть что-то весёлое.
<br>
— …скр…сн…тл… — раздалось в воксе.
<br>
Ага! Хотя бы так.
<br>
— Это рядовой Андрей, из…
<br><br>
Он замолчал, когда сообщение стало более разборчивым. Горящий район впереди, через который нужно было проехать, чтобы добраться до далёкого храма… это был Росторикский сталеплавильный завод. В воксе слышались предсмертные крики титана.
<br>
— Держитесь, — крикнул он докерам и направил побитый транспорт по Магистрали Хель к возвышающемуся над промышленными башнями силуэту ”Вестника Бури”.
<br><br>
Связь поглотил предсмертный крик ”Связанного Кровью”. Зарха корчилась в саркофаге, пытаясь отделить боль потери от потока информации с сенсоров, на котором она должна сконцентрироваться.
<br>
Лишённая кисти рука метнулась вперёд в молочной жидкости, и титан повиновался яростному порыву.
<br>
— Выстрел, — подтвердил Валиан Карсомир.
<br><br>
В центре промышленного квартала, в окружении горящих башен и разрушенных мануфакторий ”Император” стоял под шквальным огнём едва достающих ему до пояса развалюх-шагателей. Щиты покрывала яркая, почти ослепительная рябь от взрывов.
<br>
Плазменный аннигилятор набирал энергию, всасывая вихрь воздуха через охладительные клапаны, и содрогался, готовясь к выстрелу. Копошившиеся у ног бога-машины орочьи шагатели воем сирен предупреждали друг друга. Облако раскалённого пара вырвалось из орудия, и с рёвом, выбившим все уцелевшие окна в радиусе километра ”Вестник Бури” произвёл залп.
<br>
Хлынувший из орудия поток перегретой, подобной добела раскалённому солнцу плазмы поглотил трёх меньших развалюх-титанов и оставил от них лишь расплавленный металл.
<br>
Симпатическая мука обожгла руку Зархи. Она приложила все силы, чтобы выкинуть боль из головы, и сосредоточилась на грохоте кишащих вокруг паразитов. Повреждения щитов были серьёзными, и ”Вестнику Бури” не стоило долго здесь задерживаться.
<br>
— ”Связанный Кровью” не поднимается, моя принцепс.
<br><br>
Зарха знала. Она слышала крик его духа на связи принцепсов Легио.
<br>
— Он умирает.
<br><br>
— Он умирает.
<br><br>
— Приказы, моя принцепс?
<br><br>
— Стоять. Сражаться.
<br><br>
— Стоять. Сражаться.
<br><br>
Титан содрогнулся, когда очередной развалюха-шагатель проковылял вперёд, грохоча установленными на плечах орудиями. Возвышаясь над поверженным ”Связанным Кровью” титаном класса ”Разбойник” исполин открыл ответный огонь из второстепенных орудийных батарей, в клочья раздирая пустотные щиты низшего титана.
<br>
Зарха со смехом ударила другой рукой через жижу. Орудие ”Вестника Бури”, исполинская пушка ”Адский шторм”, загудела, когда внутренние механизмы и приводы двигателей раскрутились до требуемого уровня.
<br>
— Моя принцепс… — разом выдохнули Лонн и Карсомир. Зарха захихикала в гробнице с жидкостью.
<br><br>
— Умри!
<br><br>
— Умри!
<br><br>
Вырвавшиеся из орудия ”Адский шторм” пять энергетических копий искромсали вражеского развалюху-титана. Меньше чем за три секунды был пробит плазменный реактор и начался критический выброс энергии, а уже через пять секунд он взорвался, почти полностью уничтожив толстого гарганта. Обломки размером с танк обрушились на пустотные щиты ”Вестника Бури”, оставляя повреждения, которые пытались скомпенсировать генераторы.
<br>
— Дополнительный ущерб от турболазерных батарей… Зубцы Шестерёнки, мы попали по орбитальной посадочной платформе Г-71. Моя принцепс, умоляю быть осторожней…
<br><br>
— Гаргант убит. — Она облизнула холодные, морщинистые губы. — Гаргант убит.
<br><br>
— Гаргант убит.
<br><br>
В половине километра за уничтоженным шагателем широкая посадочная платформа, чьи опоры повредил лазерный залп орудия ”Вестника Бури”, заскользила, врезалась в крышу пылающего танкового мануфактория и обрушилась на землю. От обоих осталась лишь лавина рокрита, изогнутых железа и стали посреди облака серо-чёрного дыма и пыли.
<br>
На сталеплавильном заводе уже несколько дней кипело генеральное сражение с участием титанов и пехоты. Мало что на нём уцелело, но никто не хотел уступать.
<br>
— Моя принцепс…
<br><br>
— Хватит поучений. Мне плевать.
<br><br>
— Хватит поучений. Мне плевать.
<br><br>
— Моя принцепс, — повторил Валиан, — новый контакт. Сзади.
<br><br>
Встревоженная Зарха повернулась в жидкости подобно рыбе. Движение размеренно повторил ”Вестник Бури”, ноги-крепости с грохотом ударили о землю. Вид города из глаз титана не поменялся, показывая только опустошение.
<br><br>
— Судя по изображению на сканере это либо несколько шагателей, либо один титан нашего размера.
<br><br>
Сгорбившийся у панели ауспика адепт повернулся, чтобы взглянуть на пилотов сквозь тёмно-зелёные линзы трёх бионических глаз. Раздался машинный код, несогласный с оценкой Лонна.
<br><br>
— Отрицательно. Термальные показатели регистрируют единственный различимый сигнал.
<br><br>
Один вражеский титан.
<br><br>
Это невозможно, подумала она, но не позволила мысли дойти до вокализаторов. Тревожная дрожь пробежала по костям титана, и Зарха почувствовала её так же ясно, как в прошлой жизни чувствовала ветер на коже.
<br><br>
— Моя принцепс, мы должны выйти из боя, — сказал Лонн, смущённо осматривая пылающий завод. — Нам нужно перевооружиться и охладить плазменный реактор в соответствии со стандартными процедурами.
<br><br>
— Я это лучше тебя знаю, Лонн.
<br><br>
— Я это лучше тебя знаю, Лонн.
<br><br>
— Но не брошу район, который защищала последние четыре ночи.
<br><br>
— Но не брошу район, который защищала последние четыре ночи.
<br><br>
— Моя принцепс, здесь мало что уцелело, что стоило бы защищать, — настаивал Лонн. — Повторяю рекомендацию выйти из боя и перевооружиться.
<br>
— Нет. Я посылаю ”Величественного” и ”Бивень” на север выследить приближающегося вражеского титана и подтвердить визуальным сканированием.
<br>
— Нет. Я посылаю ”Величественного” и ”Бивень” на север выследить приближающегося вражеского титана и подтвердить визуальным сканированием.
<br>
Лонн и Карсомир переглянулись из противоположных углов мостика. Оба модератуса сидели на тронах управления, и на лицах обоих было одинаковое выражение удручённой нерешительности.
<br>
— Моя принцепс, — начал было Карсомир, но его перебили.
<br>
— Видишь? Они выдвигаются, — на гололитическом дисплее руны разведывательных титанов ”Величественный” и ”Бивень” прервали патрулирование периметра на западе и двинулись на север в поисках приближающегося теплового сигнала.
<br>
— Моя принцепс, у нас не достаточно боезапаса, необходимого для причинения серьёзных повреждений вражескому титану сравнимого с нами размера.
<br>
— Я запускаю вентиляцию реактора и включаю теплообменники, — уже произнося приказы, Зарха посылала сигналы по эмпатической связи.
<br>
— Моя принцепс, этого недостаточно.

— Он прав, моя принцепс, — Карсомир повернулся на троне и посмотрел на саркофаг с жидкостью. — Ты слишком прониклась яростью ”Вестника Бури”. Вернись к нам и сконцентрируйся.
<br>
— Нас защищают три ”Разбойника” и прикрывают разведчики. Молчи.
<br><br>
— Два ”Разбойника”, моя принцепс.
<br><br>
Да. Два. Она справилась с одержимостью гневом. Да… два. ”Связанный Кровью” был тих и мёртв, плазменный реактор охлаждался, а принцепс молчал. Путаясь в мыслях, она невольно произнесла.
<br>
— Мы потеряли семь титанов за одну неделю боёв.
<br>
— Да, моя принцепс. Пора проявить благоразумие. Мы должны отступить, если данные ауспика верны.
<br>
Она плавала в саркофаге, слушая забавные человеческие эмоции в их голосах. Такие чувства. Такая смешная напряжённость, проскальзывала в их интонациях. Она узнала страх, но не смогла вспомнить, какое на самом деле это чувство.
<br>
— Мы уничтожили почти двадцать вражеских титанов… но я согласна. Отдайте приказ об отходе, как только придёт подтверждение от ”Псов войны”.
<br><br>
”Бивень” первым из имперских титанов увидел ”Сокрушителя Богов”. Приземистый, он быстро двигался на выгнутых коленями назад ногах, покачивающаяся походка придавала дикую, пусть и механическую, грацию начавшейся охоте.
<br><br>
Класс ”Пёс войны”. И соответствуя своему имени, он хищно пробирался через разрушенный промышленный квартал, огибая остовы подбитых танков, которые были уничтожены за неделю боёв на Росторикском сталеплавильном заводе. Иногда его стопы опускались на мягкую плоть обгоревших тел, и превращали её в размазанную по земле кашу. Район был завален телами мёртвых скитариев, гвардейцев, рабочих завода и зелёнокожих.
<br><br>
”Бивнем” управлял один из талантливейших принцепсов — Хэвен Хэвелок. Принцепс Хэвелок, как и большинство его коллег, мечтал командовать огромным боевым титаном, может быть даже одним из нескольких оставшихся у Инвигилаты драгоценных ”Императоров”. Его товарищи принцепсы — как равные, так и вышестоящие — хорошо отзывались о нём, и Хэвен знал, что заслужил в Легио репутацию надёжного и ответственного пилота разведывательного титана.
<br><br>
Одним из главных достоинств принцепса было терпение — терпение и хитрость. Инстинкты расчётливого и дотошного охотника передавались через мысленную связь ”Бивню”. Слившиеся воедино человек и машина были признанными мастерами разведки в глубине городских джунглей, для которой лучше всего подходили ”Псы войны”.
<br><br>
Грубая связь между командирами титанов в пределах города, испытывала те же проблемы, что и имперский вокс, но Хэвелока успокаивали пробивающиеся сквозь помехи обрывки сообщений. Если где-то здесь действительно прятался развалюха-титан зелёнокожих, то боевая группа в состояние с ним справится. ”Вестник Бури” был не более чем в двух километрах к югу, а с ним охотились ”Воздаяние Данола” и ”Вурдалак” — оба класса ”Разбойник”, чьи свисающие с брони баннеры с перечнями побед посрамили бы принцепсов средних титанов из любого другого Легио.
<br><br>
Твари не смогут ничего противопоставить им. Даже самый большой гаргант падёт перед ”Вестником Бури”.
<br><br>
— Я ничего не вижу, — пришло недовольное сообщение на машинном коде от принцепса Феерны с ”Величественного”.
<br><br>
Хэвелок четверть секунды сверялся с рунами на внутреннем целеуказателе. Связь с системами ауспиков титана предоставила примерное, инстинктивное знание о местоположении сородича.
<br><br>
”Величественный” находился в полукилометре к северо-востоку и быстро продвигался через небольшое скопление железных плавилен. Он был бы в прямой видимости, если бы между титанами не лежали разрушенные мануфактории.
<br><br>
— Я тоже ничего не вижу.
<br><br>
— Как жарко, — пожаловалась она. — Искать тепловые сигналы в этом аду это всё равно, что искать тьму в ночном небе. Мои ауспики не показывают ничего, кроме термальных возмущений. Здесь может прятаться сам Гор, а я не буду зн…
<br><br>
— Феерна? Феерна?
<br><br>
— Зарегистрирован значительный выброс энергии к северо-востоку, — сообщил модератус Хэвелока.
<br><br>
— Подтверждаю, — пробормотал техножрец, сгорбившийся на посту за троном принцепса.
<br><br>
— Феерна? — Вновь позвал Хэвелок.
<br><br>
— Поворачиваемся и движемся на северо-восток на максимальной скорости. Всем приготовиться к бою, — он вздрогнул на ограничивающем троне, когда титан повиновался позывам пилота. В соединении появились слабые помехи, пронзившие нервы болью. ”Бивень” был сообразительным. Он что-то почуял.
<br><br>
А затем это ударило и принцепса.
<br><br>
— Хннннг… — сквозь сжатые зубы выступила слюна, Хэвен выгнулся в удерживающих его на троне кожаных ремнях. — Хнн… Хвв…
<br><br>
Боль предсмертного крика ”Величественного” схлынула, и принцепс смог вздохнуть. Феерны больше не было, как и её титана. Она была ”Псом войны”, и связь с остальными была тонкой и слабой по сравнению с огромными богами-машинами. Боль быстро исчезла и сменилась облегчением.
<br><br>
Титан с лязгом пробирался по боковому переулку, подняв орудия-руки. Хэвелок быстро отдал несколько команд ментальными импульсами, активируя автоматическую перезарядку, охладительные клапаны и ускоряя работу поршней. ”Бивень” повернул за угол и вышел на главную улицу. С самого утра в квартале пылали разрушенные нефтеперерабатывающие заводы и склады с нефтехимикатами, половина зданий уже превратилась в дымящиеся руины.
<br><br>
Но бой был именно здесь.
<br><br>
— Где этот ублюдок? — прошептал принцепс.
<br>
Зазвенел ауспик — всего один раз и слабо.
<br>
— Движение, — пробормотал техножрец, не отрывая взгляда от панели сканера, — Это…
<br><br>
— Вижу, вижу. Назад, немедленно!
<br><br>
Он появился из чёрного дыма, громыхая вперёд с помощью неуклюжей помеси гусениц от танков и тяжёлых ног. Корявый корпус сужался к голове с жёсткой челюстью и свиноподобными глазами. Каждый метр собранного из металлолома тела усеивали ряды орудийных платформ.
<br>
Это была самая уродливая и отвратительная тварь, которую когда-либо видел Хэвелок, и не только потому, что махина оскорбляла чистоту богов-машин Адептус Механикус. Нет, она оскорбляла его ещё и тем, что в самом подобном творении не было смысла. И громадина… заставляла казаться карликом ”Вестника Бури”.
<br>
Такое чудовище просто не могло двигаться, хромать в плывущем над улицей нефтяном дыме.
<br>
Хэвелок передал цифровой пикт гарганта по мысленной связи принцепс Зархе и всем командирам титанов поблизости. Это было единственное, что он смог сделать, прежде чем ”Сокрушитель Богов” открыл огонь, разорвав главными орудиями дым.
<br>
”Бивень” был измельчён шквалом снарядов, лазеров и плазмы, который мог сравнять с землёй многоэтажный жилой дом. Место гибели титана и окончание ничем невыдающейся карьеры Хэвелока отметил огромный кратер, который останется и спустя десятилетия после войны, что почти сумела заставить истечь кровью целый мир.
<br>
”Сокрушитель Богов” пошёл дальше.
<br><br>
Глава двадцать первая
<br><br>
Гибель “Вестника Бури”
<br><br>
На охваченном пожарами заводе друг напротив друга стояли два титана, настолько разные в силе, насколько же разные и в благородстве. Оба пылали, из обоих клубами вырывались пламя и дым.
<br>
Пространство между гигантами заполнил вихрь выстрелов вспомогательных турелей и орудий на укреплениях в попытке нанести противопехотным огнём максимально возможные повреждения. Канонада слышится внутри исполинов, как стук гальки о бронированный корпус.
<br>
В “Вестнике Бури” громко и протяжно завывали сирены.
<br>
Зарха корчилась в заполненной жидкостью гробнице, её конечности двигались в окрашенной кровью воде. Психостигматическая связь убивала её — повреждения “Вестника Бури” усеивали и тело принцепс. Там где титан получал удар, на ней появлялись ушибы или ломались кости. Где у бога-машины возникала пробоина или порез, у Зархи открывалась и кровоточила рана. Где исполин пылал, у принцепс начиналось внутреннее кровотечение.
<br>
На мостике пахло горящими маслами и прогорклым потом.
<br>
— Главный щит восстановлен, — произносит Карсомир, руки модератуса яростно метались над панелью управления. — Защита реактора держится.
<br><br>
— Поднять… поднять щиты…
<br><br>
— Крррсссшшш.
<br><br>
— ПОДНЯТЬ ЩИТЫ.
<br><br>
— Поднять щиты.
<br><br>
— Уже сделано, моя принцепс.
<br><br>
Она медленно двигалась и соображала. Боль отнимала большую часть внимания. Со стоном, который заглушила вода, принцепс отдала приказы разным палубам и устремила вперёд обе руки сквозь розовую жидкость.
<br>
Ничего не произошло.
<br>
Она попробовала ещё раз, крича в обогащённой кислородом жиже, обрубки рук ударили о стенку саркофага.
<br>
Ничего.
<br>
— Плазменному аннигилятору требуется ещё шестнадцать секунд для охлаждения, моя принцепс. Четырнадцать. Тринадцать. Двенадцать.
<br><br>
— Стреляйте из… из… другого орудия. Стреляйте.
<br><br>
— Крррссссссшш.
<br><br>
— СТРЕЛЯЙТЕ ИЗ ОРУДИЯ “АДСКИЙ ШТОРМ”. — Бессильная правая рука вновь и вновь била по стеклу саркофага.
<br><br>
— Стреляйте из орудия “Адский шторм”.
<br><br>
— Как только перезарядится, моя принцепс. — Ответил Лонн, почти игнорируя Старейшую. Она отдала приказ стрелять по готовности ещё несколько минут назад. Её поглотила боль, когда титан начали разрывать на части, и теперь приказы Зархи заслуживали мало доверия. Карсомир и Лонн действовали практически независимо от пожеланий принцепс-майорис. У них оставалось время только на один выстрел, прежде чем начать отступать — вражеский титан уже перешагнул через изувеченного “Вурдалака”, который продержался менее минуты под залпами “Сокрушителя Богов”.
<br><br>
Огневая мощь развалюхи-титана была просто непревзойдённой. Никто из команды “Вестника Бури” не сталкивался прежде ни с чем подобным, не говоря уже о полученных повреждениях. Прошло всего несколько минут поединка богов-машин, а “Император” объят пламенем, завывают датчики перегрева и во всех тесных коридорах в стальных костях гиганта замигали предупреждающие огни.
<br>
Многочисленные многослойные энергетические экраны, что служили “Вестнику Бури” пустотным щитом, орочий шагатель уничтожил с непостижимой и смехотворной скоростью.
<br>
— Я готов, — произнёс Карсомир. — Стреляю.
<br><br>
— Подожди пока стабилизаторы снова заработают! — закричал Лонн. — Им нужна ещё минута.
<br>
Валиан подумал, что вера напарника в бригады техобслуживания, которые сейчас работают в суставах плеча, была достойна восхищения, но невероятно ошибочна в текущих обстоятельствах. Модератус моргнул, тратя впустую драгоценные секунды на обдумывание просьбы Лонна.
<br><br>
— Рука несильно повреждена. Я стреляю. Я смогу попасть.
<br>
— Ты промахнёшься, Вал! Дай им тридцать секунд, всего каких-то тридцать секунд.
<br>
— Выстрел.
<br>
— Ты сукин сын!
<br><br>
“Вестник Бури” согнул колени, громадный плазменный аннигилятор, что заменял левую руку, начал всасывать воздух для охлаждения.
<br>
— Ты нас убьёшь, — выдохнул Лонн, глядя на вражеского титана сквозь обзорные окна. Неослабевающий поток огня подобно ливню обрушился на щиты “Императора”, которые стали фиолетовыми от перегрузки.
<br><br>
— Пустотные щиты прогибаются, — сообщил один из техножрецов, который сидел за боковой панелью управления.
<br><br>
— Гаргант готов открыть огонь из главных орудий, — добавил другой.
<br><br>
— У него больше никогда не будет такой возможности, — со злыми огоньками в глазах улыбнулся Валиан Карсомир.
<br><br>
Протестующий крик Лонна был заглушён рёвом высвободившегося солнечного пламени. Луч плазмы — взболтанной, кипящей и добела раскалённой — вырвался из фокусирующего кольца орудия, преодолевая четыреста метров разделяющие гигантов. “Вестник Бури” продолжал стоять непоколебимо, защищаясь и не двигаясь с места после первых двух минут обмена ударами. “Сокрушитель Богов” не замедлил неумолимое и ужасающее приближение.
<br>
— Ты ублюдок! — завопил Лонн. Карсомир промахнулся. Заряд плазмы попал в землю рядом с задней левой ногой орочьего гарганта, огромное токсичное озеро уничтожало все, с чем соприкасалось.
<br>
Секунд-модератус был прав. Орудие не попало в титана, несмотря на захват цели системами наведения — выстрел был настолько мощным, что аннигилятор повело в сторону.
<br>
— Я стрелял, — покачал головой Карсомир.
<br>
— Пустотные щиты уничтожены, — без всяких эмоций сообщил техножрец.
<br>
— Я стрелял, — повторил Валиан, неспособный отвести взгляд от приближающегося развалюхи-титана. За тронами модератусов в саркофаге с жидкостью плавала ослабевшая Зарха — принцепс была без сознания.
<br>
— Нет, нет, нет… — Лонн нахмурился и работал над панелью управления. — Этого не может быть.
<br>
Титан задрожал — пустотные щиты уже второй раз отключились, и главный удар орудий ксеносов пришёлся на броню “Императора”.
<br>
Лонн раньше никогда так не работал. Это было сильнейшее напряжение, равно тяжёлое, как для плоти, так и для разума. Он почувствовал, что “Вестник Бури” проваливается в небытие, и как гаснущее сознание титана увлекает за собой и модератуса. Там где он сталкивался с подобным сопротивлением в мысленной связи, пилот обходил его командами с пульта управления.
<br>
Пока он работал, рубка потемнела. Вражеский гаргант затмил свет, возвышаясь на бездействующим титаном.
<br>
— Почему он не стреляет? — Карсомир трудился, как и Лонн, охлаждая основные системы, направляя команды ремонтников к повреждённым суставам, передавая энергию от генераторов неработоспособных щитов к обесточенным орудийным батареям.
<br>
Для Лонна поведение “Сокрушителя Богов” было вполне очевидно. Подобно управлявшими им дикарям, гаргант был создан, чтобы убивать в рукопашном бою. Часть из усеявших развалюху-титана грубых орудий была поднята — они заканчивались копьями и когтями, собранными из трофейного металла. Исполин хотел насладиться смертью “Вестника Бури”, словно многорукий демон из нечестивых эпох доимперской Терры.
<br>
Аугметические глаза Зархи щёлкнули, вновь активируясь, когда на мостике уже было темно. Она пробудилась и увидела неминуемую гибель, ощущая огонь вспомогательных орудий, которые раздирали броню так, словно с неё самой заживо снимали кожу.
<br>
Испытывая невыносимую боль, принцепс подняла дрожащие руки в окровавленной жиже. “Вестник Бури” повторил движение, вздрагивая под ударами орудий “Сокрушителя Богов”. Обломки металла сыпались с гиганта Адептус Механикус подобно ливню, отрываясь от корпуса бога-машины и падая на землю. Множество членов экипажа “Императора”, которые поддавшись инстинкту самосохранения, спасались бегством, погибли под исковерканной бронёй.
<br>
Зарха из последних сил в последний раз в жизни устремила обе руки вперёд. Плазменный аннигилятор не выстрелил. Орудие “Адский шторм” тоже. Они ещё долго должны были перезаряжаться истощёнными энергетическими генераторами.
<br>
Огромные руки подобно копьям ударили вперёд, сминая и пронзая раздувшийся корпус “Сокрушителя Богов”. Скрежет раздираемого металла стал невыносимым, когда орудия “Вестника Бури” продвигались вглубь, словно кинжалы пронзающие плоть, стремясь раздробить и сокрушить реактор врага.
<br>
— Гримальд, я стояла до конца, как и обещала. Пробуди “Оберон”. Пробуди его или умри, как и мы.
<br>
Возможно, эхо её мыслей передалось по эмпатической связи модератусам, поскольку один из них произнёс что-то похожее.
<br>
— Мы мертвы, — пробормотал Карсомир. Он попытался встать с трона, но ограничители и соединительные кабели держали крепко. Тогда Валиан просто закрыл глаза.
<br>
Лонн понял намерения Старейшей. Он навалился всем весом на рычаги управления, добавляя свои приказы к воле Зархи, погружая руки титана всё глубже в грудную клетку гарганта со скрипящей, мучительной медлительностью. Он ощутил отвращение, когда через затемнённые иллюминаторы увидел тварей — клыкастые ксеносы карабкались вдоль пронзивших “Сокрушителя Богов” орудий-рук. Орки воспользовались ими в качестве мостов, чтобы взять на абордаж “Вестника Бури”, и изливались из ран орочьего титана.
<br><br>
Неожиданно и без предупреждения пропала энергия, оставляя пилота в темноте. Лонн прекратил давить на рычаги, зная, что ему не нужно поворачиваться, чтобы убедиться — Старейшая умерла.
<br>
“Вестник Бури” застыл подобно соединённой с военной машиной орков статуе, которую медленно рубили на куски мощными ударами клинков. В конечном счёте, решил модератус, в такой гибели не было ни величия, ни славы.
<br>
Рубка содрогалась от ритмичного бум, бум, бум — это “Сокрушитель Богов” продолжал вести обстрел из множества орудий. Лонн достал лазерный пистолет и посмотрел на закрытые двери на мостик, которые ксеносы без сомнения скоро разрушат. У модератуса мурашки поползли по коже от тихого звука, с которым труп Зархи ударялся о стеклянные стенки саркофага от сотрясения титана.
<br>
— Я… я стрелял, — заикался Карсомир на соседнем троне, ожидая смерти в темноте. — Я стрелял…
<br>
Половина его головы разлетелась, когда лазерный луч пробил череп.
<br>
— Ублюдок, — бросил Лонн подёргивающемуся телу. Затем опустил оружие, глубоко вздохнул, и начал трудный процесс отсоединения от трона управления.
<br><br>
Было что-то человеческое в том, как умирал “Вестник Бури”. Как титан обмяк, как покачивался, как падал на землю, как останавливался реактор-сердце, как подобно насекомым пожирающим труп, исполина облепили зелёнокожие.
<br>
Земля сотряслась, когда бог-машина, наконец, рухнул. Остроконечный собор обрушился со спины гиганта бесценными архитектурными обломками — груда камней и искорёженной брони засыпала остатки разрушенной головы “Императора”. Руки “Вестника Бури” со скрежетом вывернулись из корпуса, когда древний гигант рухнул на землю с такой силой, что удар ощутил весь город.
<br>
Голову оторвали до того, как рухнуло тело, обнажив гнёзда энергетических кабелей и соединительных проводов, похожих на миллион змей. “Сокрушитель Богов” вцепился одной из многочисленных рук в голову “Императора”, стиснул, смял, а затем швырнул в сторону, словно кручёный мяч из металлолома. Падение смягчила небольшая мануфактория — бронированная рубка весом в несколько десятков тонн ударила сбоку в здание и сокрушила часть опорных колонн.
<br>
На борту “Сокрушителя Богов” главный ксенос шумно хвастался перед подчинёнными эффектностью, с какой оторвал и уничтожил голову имперского титана. Разумы тварей посчитали, что она станет весьма впечатляющим трофеем, который стоит повесить на гарганте.
<br>
Немногочисленные члены экипажа, защитники скитарии и техножрецы, которые смогли выжить при падении “Вестника Бури” выбирались из выходов и пробоин, покрывающих громадину. В слабом полуденном свете солнца Армагеддона они были истреблены мародёрствующими вокруг мёртвого титана орками.
<br>
Удивительно, но секунд-модератус Лонн оказался одним из них. Ему удалось освободиться от ограничителей и соединительных кабелей, что связывали пилота с умирающим богом-машиной и покинуть рубку к тому времени, как “Сокрушитель Богов” обезглавил “Вестника Бури”. При последовавшем падении модератус сломал ногу в двух местах, получил сотрясение мозга, когда коридор ушёл из под ног, чем отправил пилота в полёт по спиральной лестнице, и ещё потерял несколько зубов, когда ударился головой о перила.
<br>
Передвигаясь на руках и коленях, волоча сломанную ногу и чувствуя себя словно пьяный из-за сотрясения мозга, Лонн выбрался из аварийного люка и лёг на тёплую металлическую броню корпуса “Вестника Бури”. Несколько секунд он оставался на месте, тяжело дыша и истекая кровью под слабым солнечным светом, а затем продолжил медленно ползти вниз к земле. Меньше чем минуту спустя его убили мародёрствующие орки, наводнившие поверженного титана.
<br>
Несмотря на боль, он смеялся, умирая.
<br>
Гримальд, наконец, вошёл во внутреннее святилище.
<br>
Здесь он был не воином, а скорее паломником. В этом реклюзиарх не сомневался, хотя после слов Неро, он мало в чём был полностью уверен. Капеллан провёл совсем немного времени в Храме Вознесения Императора, чтобы это чувство появилось в нём, но оно бесспорно было. Он почувствовал себя дома на умиротворённой и священной земле впервые с тех пор, как покинул “Вечный Крестоносец”.
<br>
Это очищало.
<br>
В прохладном воздухе не было привкуса огня и крови, как на планете, на которую у него не было ни малейшего желания ступать. Тишину не раскалывала барабанная дробь войны, в которой он не желал участвовать.
<br>
Аугметированные младенцы — лоботомированные детские тела которых не старели благодаря генетическим манипуляциям и гормональному контролю — были усовершенствованы Адептус Механикус и служили крылатыми сервиторами-херувимами. Они парили повсюду на антигравитационных полях и держали в залах и сводчатых палатах молитвенные знамёна.
<br>
Преданные верующие Хельсрича собирались в бесчисленных комнатах базилики, чтобы вознести ежедневные молитвы, несмотря на войну, что омрачала их город. Гримальд миновал палату с монахами, которые приносили молитвы путём нанесения на тончайшие пергаменты имён сотен святых — эти листы будут свисать с оружия стражей храма. Один из священников опустился на колени, когда астартес проходил мимо и попросил “Ангела Смерти” нести пергамент на броне. Тронутый набожностью человека, рыцарь согласился, и приказал по воксу остальным рассеянным по базилике Храмовникам принимать все подобные проявления милости.
<br>
Гримальд позволил монаху привязать тонкой верёвкой пергамент к наплечнику. Предложенный лист бумаги был скромной, но достойной заменой иконографии, свиткам с клятвами и геральдическим изображениям, которые сорвали с брони за предыдущие пять недель битв.
<br>
Реклюзиарх решил в одиночку пройтись по глубинам храма, желая увидеть гражданских и исследовать все оборонительные системы и помещения в монастыре. Когда-то подземелье было строгим и торжественным, чем-то большим, нежели только редкие саркофаги из чёрного камня. Теперь перед глазами рыцаря предстал бункер заполненный беженцами, от которых одновременно исходили запахи грязи и страха, люди сидели, сгруппировавшись семьями: некоторые спали; другие тихо разговаривали; кто-то нянчил плачущих детей; кто-то разложил на испачканных одеялах скудный скарб — то немногое что они смогли спасти. Это всё что осталось, когда люди бежали, бросив дома.
<br>
Не говоря ни слова, он проходил среди них. Все беженцы освобождали ему дорогу, у всех был заметен страх, который они испытывали впервые видя воина Адептус Астартес. Родители что-то шёпотом говорили детям, а дети переспрашивали в ответ.
<br>
— Привет, — раздался голосок за спиной Храмовника, когда он возвращался по широкой мраморной лестнице. Реклюзиарх обернулся. У основания ступеней стояла девочка, одетая в рубашку на вырост, которая, скорее всего, принадлежала кому-то из её родителей или старшему из детей. Её непричёсанные светлые волосы были столь грязными, что абсолютно естественно свалялись в дреды.
<br><br>
Гримальд спустился вниз, не обращая внимания на родителей девочки, которые шёпотом звали её назад. Ей было не больше семи или восьми лет. Стоя в полный рост, она достигала колена рыцаря.
<br>
— Приветствую, — сказал он ей. Толпа отшатнулась назад от вокс-голоса, а у некоторых, кто стоял ближе остальных, перехватило дыхание.
<br>
Девочка моргнула. — Папа говорит, что ты герой. Ты, правда, герой?
<br>
Гримальд пристально посмотрел на людей. Целеуказатель перемещался от лица к лицу ища родителей девочки.
<br>
Ничто за два столетия войн не подготовило капеллана к ответу на подобный вопрос. Собравшиеся беженцы молча наблюдали.
<br>
— Здесь много героев, — ответил Храмовник.
<br><br>
— Ты очень громкий, — пожаловалась малышка.
<br><br>
— Я привык кричать, — ответил тише рыцарь. — Тебе что-то нужно от меня?
<br><br>
— Ты спасёшь нас?
<br><br>
Гримальд снова осмотрел собравшихся и очень осторожно подбирал слова.
<br>
Это случилось час назад. Сейчас реклюзиарх вместе с ближайшими братьями и Чемпионом Императора стоял во внутреннем святилище базилики.
<br>
Зал был огромным и легко мог вместить тысячу верующих. В данный момент помещение пустовало, сотни гвардейцев Стального легиона, которые были расквартированы здесь в последние недели, патрулировали кладбище и прилегающий к храму район. Несколько десятков тех, кто оставался в резерве, покинули зал в сопровождении монахов, как только вошли астартес. Почти сразу к рыцарям присоединилась ещё одна персона. Очень раздражённая персона.
<br>
— Так, так, так, — произнесла старушечьим голосом раздражённая персона. — Избранные Императора явились, чтобы стоять с нами в последней битве.
<br><br>
В залитом солнечном светом зале рыцари обернулись к входу, где стояла маленькая фигура, облачённая в силовую броню. Болтер украшенный бронзой и выгравированными золотом надписями был зафиксирован магнитными замками у неё за плечами. Оружие было меньше в размерах, чем у астартес, но всё же достаточно редкое, чтобы видеть его в руках людей.
<br>
Убранство белой силовой брони указывало на звание в Священном Ордене Серебреного Покрова. Седые волосы старухи были подстрижены точно на уровне подбородка, обрамляя морщинистое лицо с ледяными глазами.
<br><br>
— Приветствую, настоятельница, — поздоровался Баярд, склонив голову, как и остальные Храмовники. Но Гримальд и Приам не стали кланяться — реклюзиарх сотворил символ аквилы, а мечник и вовсе остался неподвижным.
<br><br>
— Я настоятельница Синдал, и от имени Святой Сильваны я приветствую вас в Храме Вознесения Императора.
<br><br>
— Реклюзиарх Гримальд из Чёрных Храмовников. Не могу не обратить внимания, что в твоих словах мало гостеприимства. — Выступил вперёд капеллан.
<br><br>
— А должно быть? На прошлой неделе пала половина района храма. Хм, и где же вы тогда были?
<br><br>
— Мы были в доках ты, мелкая мерзкая гарпия, — рассмеялся Приам.
<br><br>
— Полегче, — предупредил Гримальд. Мечник щёлкнул в воксе, что понял.
<br><br>
— Мы, как уже пояснил брат Приам, были заняты на востоке улья. Но теперь, когда мрак войны сгустился и захватчики у самых дверей храма, мы здесь.
<br><br>
— Я сражалась вместе с астартес прежде, — произнесла настоятельница и скрестила бронированные руки на геральдическом изображение лилии, которое было высечено на нагруднике. — Я сражалась рядом с воинами, которые отдавали свои жизни за идеалы Империума, и рядом с воинами, которых волновала только личная слава, словно они могли носить её как броню. И те и те были Адептус Астартес.
<br><br>
— Мы здесь не для того, чтобы выслушивать поучения о наших принципах, — Гримальд постарался не выдать раздражение голосом.
<br><br>
— За этим ты пришёл или нет, не имеет значения, реклюзиарх. Пожалуйста, отпусти своих воинов из этого зала. Нам есть о чём поговорить.
<br><br>
— Мы можем обсудить защиту храма и при моих братьях.
<br><br>
— Конечно можем и когда придёт время об этом говорить они будут присутствовать. А пока отпусти их.
<br><br>
Ты прошёл обряд очищения из Чаши Толкований?
<br>
Этот вопрос она задала после того, как братья вышли, двери закрылись, и опустилась тишина.
<br>
Чаша, о которой она говорит, это огромный кубок из чугуна, установленный на невысокий пьедестал, похоже сделанный из золота. Она стоит возле двойных дверей, которые украшают изображения воинственных ангелов с цепными мечами и святых с болтерами.
<br>
Я признаюсь ей, что не проходил обряд.
<br>
— Тогда иди, — она кивает мне на чашу. Вода в кубке отражает расписанный потолок и витражи — изобилие цветов в жидком зеркале.
<br>
Настоятельница тратит время, чтобы отсоединить и снять перчатку, а затем опускает палец в воду.
<br>
— Эту воду трижды благословили, — говорит она, проводя мокрым пальцем на своём лбу полумесяц. — Она дарует ясность мысли, когда освещает сомневающихся и заблудших.
<br><br>
— Я не заблудший, — лгу я, и она улыбается моим словам.
<br><br>
— Я не говорю именно о тебе, реклюзиарх. А вообще о людях, которые приходят сюда.
<br><br>
— Почему ты хотела поговорить со мной один на один? Времени мало. Через несколько дней осада достигнет этих стен. Нужно успеть подготовиться.
<br><br>
Она отвечает, не отрывая взгляда от идеального отражения в воде.
<br>
— Эта базилика — цитадель. Твердыня. Мы сможем защищать её неделями, когда у врага наберётся достаточно храбрости, чтобы атаковать.
<br><br>
— Отвечай на вопрос, — на этот раз я не смог сдержать раздражение в голосе, да и не захотел.
<br><br>
— Потому что ты не похож на своих братьев.
<br><br>
Я знаю, что когда Синдал смотрит на моё лицо, она видит не меня. Она видит посмертную маску Императора, череп-шлем реклюзиарха Адептус Астартес, багровые линзы глаз Избранного Человечества. И всё же в отражении в воде наши взгляды встречаются, и я не могу полностью избавиться от чувства, что она видит именно меня за маской и бронёй.
<br>
Что она подразумевает этими словами? Она почувствовала мои сомнения? Они что подобно зловонному поту облепили меня и заметны всем кто рядом?
<br>
— Я не отличаюсь от них.
<br><br>
— Конечно отличаешься. Ты капеллан, разве нет? Реклюзиарх. Хранитель преданий, традиций, духа и чистоты твоего ордена.
<br><br>
Моё сердце снова бьётся спокойнее. Моё звание. Вот что она имела в виду.
<br>
— Это так.
<br><br>
— Правильно я понимаю, что Экклезиархия наделяет властью капелланов Адептус Астартес?
<br><br>
А. Настоятельница ищет точки соприкосновения. Удачи ей в этой бесполезной попытке. Она воин Имперского Кредо и офицер в Церкви Бога-Императора.
<br>
Но не я.
<br>
— Экклезиархия Терры подтверждает наши древние обряды, как и право всех глав Реклюзиама в орденах Адептус Астартес обучать воинов-священников вести за собой братьев в битву. Они не наделяют нас властью. Они признают, что у нас уже есть власть.
<br><br>
— И у тебя есть дар Экклезиархии? Розариус?
<br><br>
— Да.
<br><br>
— Я могу увидеть его?
<br><br>
Те немногие астартес, кого принимают в Реклюзиам, получают в дар медальон-розариус после успешного прохождения первых испытаний в Братстве капелланов. Мой талисман был выкован из бронзы и красного железа и украшен геральдическим крестом.
<br><br>
— У меня его больше нет.
<br><br>
Она поднимает взгляд, словно отражения в воде шлема-черепа ей уже не достаточно.
<br>
— Почему?
<br><br>
— Он потерян. Уничтожен в бою.
<br><br>
— Это дурной знак?
<br><br>
— Прошло уже три года, как он был уничтожен, а я всё ещё жив. Я по-прежнему служу Императору и следую заветам Дорна, несмотря на утрату. Это не может быть дурным знаком.
<br>
Синдал смотрит на меня какое-то время. Я привык к людям, которые смотрят на меня в смущённом молчании, привык, когда на меня смотрят, стараясь не встречаться взглядом. Но настоятельница смотрит прямо и это необычно, мне потребовалась секунда, чтобы понять почему.
<br>
— Ты оцениваешь меня.
<br><br>
— Да. Сними шлем, пожалуйста.
<br><br>
— Сначала скажи зачем. — В моём голосе нет недовольства, только любопытство. Я не ожидал, что Синдал попросит об этом.
<br><br>
— Потому что я хочу увидеть лицо человека, с которым говорю и потому что собираюсь помазать тебя Водами Толкований.
<br><br>
Я могу отказаться. Конечно я могу отказаться.
<br>
Но я соглашаюсь.
<br>
— Секунду, пожалуйста, — я отсоединяю зажимы шлема и вдыхаю первые запахи в прохладном воздухе храма. Свежая вода передо мной. Пот беженцев. Опалённый керамит моего доспеха.
<br><br>
— У тебя красивые глаза, — говорит она мне. — Наивные, но осторожные. Глаза ребёнка или человека, совсем недавно ставшего отцом. Смотришь вокруг себя как будто в первый раз. И может, преклонишь колени? Я не могу дотянуться до тебя.
<br><br>
Я не становлюсь на колени. Она не мой сеньор и будет нарушением всех приличий унизиться так. Вместо этого я опускаю голову и приближаю к ней лицо. Суставы древней брони настоятельницы мягко механически заурчали, когда она тянется ко мне. Я чувствую, как кончиком пальца Синдал рисует холодной водой крест на моём лбу.
<br>
— Готово, — говорит она, вновь надевая перчатки. — Быть может, ты найдёшь ответы, которые ищешь в этом доме Бога-Императора. Ты благословлён и можешь без чувства вины ступать по священному полу внутреннего святилища.
<br><br>
Она уже двигается прочь, глаза молочного цвета смотрят в сторону. — Идём. У меня есть, что показать тебе.
<br>
Настоятельница ведёт меня в центр зала, где на каменном столе лежит открытая книга. Четыре блестящие мраморные колонны устремляются со стола к потолку — по одной с каждой стороны. На одной из колонн висит изорванный флаг, он отличается от тех, что я видел прежде.
<br>
— Стой.
<br><br>
— Ты об этом? А, это первые записи. — Она показывает на изорванные полоски материи, что свисают с древка боевого знамени. Когда-то оно было белым, а теперь на сером холсте виднеются нанесённые выцветшими чернилами списки имён.
<br><br>
Имена, профессии, мужья, жёны и дети…
<br>
— Это первые колонисты.
<br><br>
— Верно, реклюзиарх.
<br><br>
— Поселенцы Хельсрича. Основатели. Это их патент?
<br><br>
— Именно. Огромный улей когда-то был деревушкой на берегу океана Темпест. Эти мужчины и женщины заложили фундамент храма.
<br><br>
Я почти прикоснулся рукой в перчатке гудящего стазисного поля, которое защищает ткань древнего документа. Пергамент, должно быть, был редким и дорогим для первых колонистов, ведь деревья джунглей так далеко отсюда. Это объясняет, почему первые записи своих достижений они сделали на полотняной бумаге.
<br>
Тысячи лет назад земледельцы Империума пришли сюда по пепельной почве и заложили первый каменный фундамент того, что стало огромной базиликой — молитвенным домом для всего города. Их деяния не позабылись за тысячелетия, подтверждение этому видят все.
<br>
— Ты выглядишь задумчивым, — говорит мне Синдал.
<br><br>
— Что это за книга?
<br><br>
— Это записи судна именуемого “Стойкость Истины”. Корабль колонистов, что доставил их в Хельсрич. Эти четыре колонны являются генератором пустотного щита, который защищает фолиант. Это — Главный Алтарь. Здесь, среди самых драгоценных реликвий, мы проводим службы.
<br><br>
Я смотрю на свёртывающиеся и потемневшие от времени страницы книги. Потом снова на знамя с записями.
<br>
Затем я надеваю шлем, ограничивая чувства сеткой целеуказателя и звуковыми фильтрами.
<br>
— Прими мою благодарность, настоятельница. Я высоко ценю, то, что ты показала мне здесь.
<br><br>
— Мне ещё ждать других твоих братьев, кто прибудет сюда, астартес?
<br><br>
На секунду я задумался о Юрисиане — Владыка кузни вёл к нам Ординатус Армагеддон. “Оберон” был неукомплектован экипажем, работал на минимальной мощности и фактически будет бесполезен, даже когда прибудет.
<br>
— Ещё один. Он присоединится к нам и будет сражаться рядом.
<br><br>
— Тогда добро пожаловать в Храм Вознесения Императора, реклюзиарх. Как ты планируешь защищать это священное место?
<br><br>
— Время отступлений прошло, Синдал. Никаких уловок, никакой тактики, никаких длинных речей для слабодушных и тех, кто страшится смерти. Я собираюсь убивать пока сам не буду убит — это всё, что нам остаётся.
<br><br>
В дверь застучали и реклюзиарх вместе с настоятельницей повернулись на звук.
<br>
Гримальд мигнул по рунам вновь активируя вокс, но никто из братьев не вызывал его.
<br><br>
— Входите. — Синдал величественно махнула рукой, словно её окружала толпа, на которую надо было произвести впечатление.
<br>
Большие, окованные металлом двери с грохотом отворились на гладких, но тяжёлых шарнирах. В проходе стояли восемь мужчин, за ними виднелся коридор. Каждый из них был вымазан кровью, грязью, сажей и машинным маслом. С непринуждённым мастерством людей хорошо знакомых с оружием они держали в руках лазганы и на всех кроме двух были испачканные синие спецовки докеров. На одном из тех, кто оказался не в рабочем комбинезоне были одежды священника, но не сине-кремового цвета, как на жрецах в храме. Он был не с Армагеддона.
<br><br>
Лидер группы поднял защитные очки, с треском ударив ими о верх шлема. И уставился на рыцаря широко раскрытыми глазами.
<br><br>
— Они сказали, что ты будешь здесь, — произнёс штурмовик. — Приношу множество извинений за вторжение в это святое место, но я принёс новости, да? Не сердитесь. Вокс по-прежнему играет в кучу неинтересных игр, и я не мог ни с кем связаться по-другому.
<br><br>
— Говори, легионер, — ответил Гримальд.
<br><br>
— Твари наступают в великом множестве. Они уже недалеко от нас и я слышал переговоры по воксу — Инвигилата покидает город.
<br><br>
— Почему они оставляют нас? — изумлённо спрашивает Синдал.
<br><br>
— Они оставят город сразу же, — признался Гримальд, — как погибнет принцепс Зарха. Политика Адептус Механикус.
<br><br>
— Она погибла, реклюзиарх, — завершил Андрей. — Час назад мы видели, как умирал “Вестник Бури”.
<br><br>
За спиной гвардейца появилась воительница в белой силовой броне ордена Серебреного Покрова, она перевела дыхание, посмотрела на настоятельницу и покраснела.
<br><br>
— Настоятельница!
<br><br>
— Отдышись, сестра Маралин.
<br><br>
— Мы получили сообщение от 101-го Стального Легиона! Титаны Инвигилаты уходят из Хельсрича.
<br><br>
Андрей уставился на вновь прибывшую так, словно она заявила, что силы тяжести не существует. Штурмовик медленно покачал головой, на его лице появилось глубокое и искреннее сочувствие.
<br>
— Ты опоздала, девочка.
<br><br>
Первая волна, которая хлынула за стены, оказалась не ордой врагов.
<br>
Сначала в воксе ближней связи появились сообщения от подразделений трёх в панике отступающих полков Стального легиона. Гримальд отвечал по вокс-связи храма, которая была гораздо мощнее, чем коммуникационные системы, рассчитанные на переговоры между отделениями. Он приказал всем войскам Хельсрича, которые получат сообщение, прекратить отчаянную оборону и отступать к Храму Вознесения Императора для защиты последних ещё контролируемых кварталов района Экклезиархии. Несколько капитанов и лейтенантов подтвердили, что услышали приказ, включая капитана ополчения у которого в подчинение оставалось более ста человек.
<br>
Отступающие войска начали прибывать меньше чем через час.
<br>
Гримальд вместе с Баярдом стоял в воротах и смотрел на город. Почерневший командный танк “Гибельный клинок” проехал мимо, взвод гвардейцев указывал водителю путь в квартал кладбища. За ним в свободном построении катилась группа боевых танков “Леман Русс” с разнообразным вооружением. Между бронетехникой и позади неё двигались несколько сотен одетых в охряную униформу и явно уставших легионеров. На носилках несли множество раненых — крики и стоны прорывались сквозь гул двигателей.
<br>
Рыцари смотрели на двоих солдат, которые несли на матерчатых носилках корчащегося от боли младшего офицера. Мужчина лишился руки и ноги, по локоть и колено соответственно. По лицу было видно, что он сейчас чувствует — боль, пронзившая всё тело, исказила черты.
<br>
Один из несущих кивнул Гримальду, когда проходил мимо и с почтением тихо произнёс. — Реклюзиарх.
<br>
Храмовник кивнул в ответ.
<br>
— Сражался вместе с ними? — Спросил по воксу Баярд.
<br><br>
— “Стервятники пустыни”. Я был с ними, когда пали стены. Хорошие люди, все.
<br>
— Очень мало уцелело, — со странной резкостью сказал Баярд.
<br>
Гримальд повернул череп-шлем к Чемпиону Императора. — Их хватит. Верь в клинки своих братьев, Баярд.
<br>
— Я верю. Я уверен в своей судьбе, капеллан.
<br><br>
— Мой титул — реклюзиарх. Используй его.
<br><br>
— Конечно, как пожелаешь, брат. Но мы стоим на страже умирающего города вместе с горсткой истекающих кровью людей, реклюзиарх. Я уверен в них, но я реалист.
<br><br>
Рык Гримальда привлёк внимание проходящих мимо солдат. — Верь в жителей этого города, Чемпион. Подобное высокомерие недостойно. Мы последние защитники реликвии первых колонистов Армагеддона. Эти люди сражаются за нечто больше, чем их дома и жизни. Они сражаются за честь своих предков на самой священной земле планеты. Всех кто ещё жив на Армагеддоне, вдохновит память о тысячах жертв, которым суждено быть здесь принесёнными. Кровь Дорна, Баярд… в подобные моменты рождался сам Империум.
<br>
Чемпион Императора долго смотрел на него и Гримальд почувствовал, как учащённо забилось сердце. Он был разгневан, и это чувство оказалось столь же очищающим, как и время, проведённое в безмятежных залах храма. Баярд заговорил, искренность в голосе чувствовалась даже сквозь потрескивание вокса.
<br>
— Я был одним из немногих, кто выступил против твоего повышения в ранг Мордреда.
<br><br>
Гримальд хмыкнул и вернулся к наблюдению за проходящими мимо войсками. — На твоём месте я бы поступил также.
<br>
Семьдесят солдат 101-го Стального легиона прибыли в потрёпанной колонне транспортов “Химера”. Как только ведущая БМП остановилась, об землю лязгнули рампы. Выгрузилось отделение легионеров — на каждом были видны пятна крови или перевязки.
<br>
— Оставьте “Химеры” снаружи, — приказал Райкен. Половину его лица покрывали грязные бинты, и он хромал при ходьбе, опираясь на плечо адъютанта.
<br><br>
— Разве мы не возьмём их внутрь? — Спросила Кирия Тиро, оглядываясь через плечо на брошенные транспорты.
<br><br>
— Чёрт с ними, — сплюнул кровью майор, когда она подвела его к двум рыцарям. — Для их орудий осталось слишком мало боеприпасов, чтобы в этом был смысл.
<br><br>
— Гримальд, — сказала Кирия, поднимая взгляд на возвышающегося рыцаря.
<br><br>
— Приветствую, квинтус-адъютант Тиро. Майор Райкен.
<br><br>
— Нас отрезали от Саррена и остальных. 34-й, 101-й, 51-й… Они все в центральных кварталах промышленного района…
<br><br>
— Не важно.
<br><br>
— Что?
<br><br>
— Не важно, — повторил Гримальд.— Мы защищаем последние оплоты света в Хельсриче. Судьба привела вас в Храм Вознесения Императора. Саррена судьба привела в другое место.
<br><br>
— Трон, там ещё тысячи зелёнокожих ублюдков, — майор снова выплюнул кровавую слюну и Кирия заворчала, когда он сильнее на неё опёрся. — И это ещё не самое плохое.
<br><br>
— Объяснись.
<br><br>
— Инвигилата уходит, — ответила Тиро. — Они бросают нас умирать. А у орков ещё остались титаны, причём один такой, что невозможно поверить, не увидев собственными глазами. Мы наблюдали, как он двигался с Росторикского сталеплавильного завода, разрушая жилые высотки на своём пути.
<br><br>
— 34-й Бронетанковый выдвинулся, чтобы остановить его, — Райкен морщился от боли, когда говорил. Повязки намокли от крови там, где, по всей видимости, была пустая глазница. — Но он сомнёт их к тому времени, как шакалы начнут выть на полную луну.
<br><br>
Любопытное местное выражение. Гримальд кивнул, поняв смысл, но Райкену ещё было что сказать.
<br>
— “Вестник Бури” погиб, — продолжил майор.
<br><br>
— Я знаю.
<br><br>
— Этот “Сокрушитель Богов”… он убил Старейшую и “Вестника Бури”.
<br><br>
— Я знаю.
<br><br>
— Ты знаешь? Так, где же чёртов Ординатус? Он нужен нам! Ничто иное не сможет уничтожить это гигантское гремящее… нечто.
<br><br>
— Он в пути. Отправляйся внутрь и осмотри свои раны. Если стены падут, ты должен быть готов.
<br><br>
— О, мы все будем готовы. Ублюдки изуродовали мне лицо и теперь это личное.
<br><br>
Когда они отошли Гримальд услышал, как Кирия мягко упрекает майора за его браваду. Когда они миновали ворота, но всё ещё оставались в поле зрения, реклюзиарх увидел, как адъютант генерала поцеловала майора в неперебинтованную щёку.
<br>
— Безумие, — прошептал рыцарь.
<br>
— Реклюзиарх? — отозвался Баярд.
<br><br>
— Люди, — тихо ответил Гримальд. — Они загадка для меня.
<br><br><br>
Глава двадцать вторая
<br><br><br>
Вознесение Императора
<br><br><br><br>
Наконец, защитникам на кладбище храма начали поступать вокс-сообщения. По всему Хельсричу вступил в действие план Саррена, “сто оплотов света”, большинство имперских войск заняли позиции вокруг самых важных объектов города.
<br>
Связь по-прежнему была в лучшем случае ненадёжной, но сам факт её наличия воодушевил солдат. Каждый опорный пункт держался крепко, исчезли все различия между штурмовиками, гвардейцами, бронетанковыми подразделениями Стального легиона, ополчением и горожанами, которые предпочли не дрожать от страха в убежищах, а выйти на улицу с оружием в руках.
<br>
Город сражался за свою жизнь, и оркам приходилось атаковать не гибкие линии фронта. Теперь ксеносы разбивались о последние рубежи обороны, набрасываясь на защитников, которым некуда было отступать.
<br>
К счастью для сил Империума, вражеских развалюх-титанов осталось немного. В последних сражениях, таких как битва за Росторикский сталеплавильный завод, штатный состав гаргантов зелёнокожих понёс жесточайшие потери от ярости Легио Инвигилаты.
<br>
После гибели “Вестника Бури” Инвигилата отозвала из города уцелевших титанов — гигантам пришлось пробиваться через поток затопивших беззащитные улицы ксеносов. Большинству титанов удалось прорваться за разрушенные стены в Пепельные Пустоши, но “Железная Клятва”, титан класса “Владыка войны”, был уничтожен массированной пехотной атакой из засады, аналогичной той, в которой повергли на колени “Вестника Бури” несколько недель назад.
<br>
Последние силы Имперского флота сосредоточились в космопорте Азал, откуда продолжали наносить бомбовые удары и оказывать ограниченную поддержку с воздуха танковым батальонам, которые окружали наземные укрытия в районе Джаега. Здесь шли самые тяжёлые и жестокие бои и хроники Третьей Войны за Армагеддон подтверждали, что часть из славных деяний, что использовали в последствие для лживой пропаганды, оказалась абсолютно истиной. Многие из этих невероятных проявлений героизма были записаны комиссаром Фальковым, который назвал свои воспоминания просто — “Я там был…”. В послевоенные годы эти мемуары стали обязательными к прочтению для офицеров Стального легиона.
<br>
Хотя это было абсолютной ложью, имперские архивы утверждали, что исполняющий обязанности командира 5082-го пожертвовал жизнью, протаранив на “Молнии” ядро реактора вражеского гарганта, идентифицированного, как “Кровавый Осквернила”. Правда была гораздо прозаичней — Гелий, как и Барасат, был сбит и разорван на части вскоре после того, как выпутался из строп гравишюта на земле.
<br>
Присутствие “Сокрушителя Богов” гибельно сказывалось на решимости имперских солдат. Бог-машина был тенью самого себя из-за бесчисленных ран и оторванных в смертельной схватке с “Вестником Бури” конечностей, но Инвигилата продвигалась через бесплодные земли, а у защитников Хельсрича оставалось мало огневой мощи, чтобы противостоять гарганту.
<br>
Опустошив комплекс литейных цехов Абраксас, могучий вражеский гигант начал бесцельно бродить по городу, атакуя все силы Империума, что встречал на своём пути.
<br>
В имперских архивах запишут, что в начале второго дня осады Храма Вознесения Императора инопланетная военная машина “Сокрушитель Богов” была уничтожена, когда направлялась к базилике с целью сломить защитников раз и навсегда.
<br>
И вот это было абсолютной правдой.
<br>
Юрисиан наблюдал, как механические великаны уходят из города и перешагивают через разрушенные стены. Их было трое — первые беглецы Легио Инвигилаты — и Владыка кузни изумлённо смотрел в тишине командного отсека “Оберона”, как титаны бросают пылающий город.
<br>
Первый был класса “Разбойник”, средний боевой титан, который получил серьёзные повреждения, если верить поднимающимся над его спиной клубам дыма. На флангах двигались “Псы войны”, неуклюже ступая по песку, при каждом шаге корпус и руки-орудия покачивались из стороны в сторону.
<br>
Пустоши за стенами Хельсрича больше всего напоминали кладбище. Под лучами тусклого солнца гнили тысячи трупов зелёнокожих, убитых во время первых налётов Барасата или зарезанных в неизбежных, когда инопланетные твари собирались вместе, межплеменных стычках.
<br>
Повсюду валялись подбитые танки и обломки бесчисленных пропеллерных самолётов — собранное из мусора в мусор и обратилось. Здесь же находились брошенные транспортные суда орков — все способные держать топоры ксеносы бились за стенами. Примитивные твари пришли на Армагеддон сражаться и убивать или сражаться и умереть. Их нисколько не заботило, какая судьба постигнет оставленные в пустошах корабли. Предусмотрительность и размышление были за гранью возможностей большинства зелёнокожих.
<br>
Юрисиан не пытался скрыть приближение. В этом было мало толку, так как гиганты смогут засечь энергетическое пятно “Оберона” мощными ауспиками. Поэтому он ждал, активировав все системы, пока титаны Инвигилаты подходили ближе. От их поступи задрожала земля, что Юрисиан заметил по колебаниям металлических обломков и тел на песке.
<br>
Раненый “Разбойник” остановился, огромные сочленения протестующе заскрипели. Машина еле стояла на ногах, титан был повреждён настолько сильно, что принцепс на мгновение потерял контроль над стабилизаторами. Гигант медленно навёл уцелевшее орудие на командный модуль, и Юрисиан обнаружил, что смотрит в зев многоствольного бластера.
<br>
По мнению Владыки кузни с поднятыми щитами “Оберон” бы выстоял несколько минут под обстрелом даже из такого мощного оружия, как главное орудие “Разбойника”. Но щиты “Оберона” не были подняты. Они были одной из множества второстепенных систем, для активации которых у Храмовника не было ни времени, ни квалификации, ни обслуживающего персонала.
<br>
Он знал, на что способен многоствольный бластер. Видел, как залпы орудия уничтожают целые подразделения танков, отрывают головы и конечности титанам врага. Бронепластины “Оберона” продержатся всего несколько секунд.
<br>
Титан молча уставился на Ординатус, принцепс, несомненно, решал, как ему поступить при виде этого невероятного богохульства. Горбатые и быстро передвигающиеся, поднявшие орудия в угрожающем приветствии, оба “Пса войны” кружили вокруг неподвижного “Оберона”. Их вызывающее поведение позабавило Владыку кузни. Они действовали подобно волкам.
<br>
— Приветствую, — произнёс он по широкому спектру частот вокса. По правде говоря, Юрисиану надоело молчать. И он абсолютно не испытывал страха.
<br><br>
— Это что за богохульство? — протрещал ответ из внутренних динамиков командного модуля. — Какой еретик посмел нарушить заслуженный покой “Оберона”?
<br><br>
Юрисиан откинулся на троне управления, положив локти на подлокотники и скрестив пальцы перед лицом в шлеме.
<br>
— Я Юрисиан из Чёрных Храмовников, Владыка кузни “Вечного Крестоносца”. Я многие годы обучался у Адептус Механикус на поверхности самого Марса. Ординатус Армагеддон принадлежит мне. Я покорил его защитные системы и пробудил душу, подчинив своей воле. И, наконец, я был призван в Хельсрич, чтобы оказать всю возможную помощь. Помогите мне или уйдите с пути.
<br>
Последовала длительная пауза, и при иных обстоятельствах её можно было бы принять за оскорбление. Юрисиан подозревал, что его слова передали всем ближайшим принцепсам и без сомнения они теперь движутся сюда.
<br>
В полукилометре другой “Разбойник” проломил стену и вышел в Пепельные Пустоши. Рыцарь смотрел, как сравнительно неповреждённый титан двинулся в его сторону.
<br>
— Твои действия богохульство над Богом-Машиной и Его служителями.
<br><br>
— Я веду оружие войны на защиту имперского города. Теперь помогите мне или уйдите с пути.
<br><br>
— Покинь платформу Ординатуса или будешь уничтожен.
<br><br>
— Вы не откроете огонь по своей святейшей реликвии, а я не уполномочен моим сеньором подчиняться вашим требованиям. В результате мы в тупике. Обсудим приемлемые условия, или я поведу беззащитный “Оберон” в город, где без значительной поддержки механикус его конечно уничтожат.
<br><br>
— Твой труп будет выкинут из священных внутренностей Ординатуса Армагеддона, а все свидетельства твоего существования сотрут из памяти.
<br><br>
Юрисиан вздохнул, готовясь предложить свои условия, но тут включилась вокс-связь. Гримальд, наконец-то.
<br>
— Реклюзиарх. Полагаю, время пришло?
<br>
— Мы сражаемся у Храма Вознесения Императора. Сколько тебе нужно времени, чтобы доставить орудие?
<br><br>
Владыка кузни посмотрел через бронированные стёкла на стоящих на страже титанов, а затем на город за ними под затянутым дымом небом. До изгнания в пустыню он изучал гололиты с планом города.
<br>
— Два часа.
<br><br>
— Состояние орудия?
<br><br>
— Как и прежде. У “Оберона” нет ни пустотных щитов, ни вторичных оружейных систем, а из-за низкой подъёмной мощности суспензоров скорость минимальна. В одиночку я могу стрелять не чаще одного раза в двадцать минут. Мне потребуется вручную перезаполнять топливные аккумуляторы и восстанавливать снабжение из герметичного плазменного за…
<br><br>
— Увидимся через два часа, Юрисиан. За Дорна и Императора.
<br><br>
— Как пожелаешь, реклюзиарх.
<br><br>
— Запомни мои последние слова, Владыка кузни. Не подводи орудие слишком близко. От храмового района остались лишь пепел и пламя, мы окружены со всех сторон. Сделай единственный выстрел и уходи из города. Догони отступающих титанов Инвигилаты и свяжись с войсками, которые наступают у Болиголова.
<br><br>
— Ты хочешь, чтобы я сбежал?
<br><br>
— Я хочу, чтобы ты не погиб зря и спас бесценное для Империума орудие, — Гримальд на секунду замолчал, паузу заполнил яростный грохот далёких залпов. — Мы все погибнем здесь, Юрисиан. Нет бесчестья, что твоя судьба будет иной.
<br><br>
— Укажи основную цель, реклюзиарх.
<br><br>
— Ты увидишь, когда будешь двигаться через район храма, брат. Твоя цель — “Сокрушитель Богов”.
<br><br>
Вскоре путь преградили четыре титана.
<br>
Самый мощный из них — он появился последним — был “Владыка войны”. Броня исполина была чёрной, но не от повреждений, её покрасили в такой цвет. Орудия опустились вниз — огромные стволы нацелились на платформу Ординатуса. По цифровому обозначению на корпусе титана можно было идентифицировать, как “Баньши”.
<br><br>
— Я — принцепс Амасат из Инвигилаты, заместитель Старейшей и в случае смерти принцепс-майорис наследник её титула. Немедленно объясни это безумие.
<br>
Юрисиан посмотрел на город и тщательно обдумал слова, прежде чем озвучить предложение. Он говорил уверенно, понимая, что у Адептус Механикус просто нет иного выбора. Храмовник возвращается в город, и титаны последуют за ним во имя Бога-Машины.
<br><br>
Кладбище — огромный сад возвышающихся камней и погребённых костей — стало пристанищем бури, ранее разорявшей район храма.
<br><br>
На рассвете второго дня враг разрушил стены, но только затем, чтобы обнаружить, что именно здесь начинается настоящая оборона. Когда танки пробили укрепления, и твари карабкались по обломкам, тысячи последних защитников Хельсрича ожидали среди мавзолеев, надгробий, изукрашенных гробниц основателей города и часовен почитаемых святых.
<br>
Яркие лучи лазерного огня подобно паутине накрыли поле битвы, рассекая целые ватаги инопланетных тварей на куски.
<br><br>
В авангарде вместе с сокращающейся группой братьев древним боевым молотом сражался облачённый в чёрное воин. Каждый взмах булавы заканчивался ударом, обрывавшим орочью жизнь. Плазменный пистолет давно разрядился, опустел и свисал с запястья на толстой цепи. Когда битва становилась особенно яростной, Храмовник размахивал им как цепом, с такой силой сокрушая морды ксеносов, что проламывал черепа.
<br>
Рядом в смертоносной гармонии двигались и кружились два мечника. Приам и Баярд, прекрасно дополняли друг друга мастерским владением клинком, они рубили и пронзали орков одинаковыми ударами, одинаково двигались и порой даже действовали одновременно.
<br>
У Артариона больше не было штандарта — даже обрывков не осталось — знаменосец взял в руки два пыхтящих цепных меча, их зубья уже притупились и забились кровавыми ошмётками. Бастилан прикрывал брата, меткими выстрелами из болтера разрывая плоть ксеносов.
<br><br>
Неро всё время находился в движении, апотекарий не позволяет себе даже секундной передышки. Он перепрыгивает через трупы зелёнокожих, болтер не замолкая грохочет, отбрасывая тварей от тела очередного павшего рыцаря и давая время извлечь геносемя убитого.
<br>
Когда ему приходится совершать этот ритуал, по бледному лицу текут слёзы. Но не от гибели братьев, а от ужасного чувства напрасности всех усилий. Их генетическое наследие никогда не покинет Хельсрич, чтобы стать частью новых астартес, и ни один орден не может себе позволить с лёгкостью пережить потерю ста воинов.
<br>
Примерно в то время, когда Юрисиан вошёл в город в сопровождении пяти титанов Легио Инвигилаты, имперские войска сдерживали натиск на внешние границы кладбища.
<br>
— Назад. Назад к храму! — раздались крики над разреженными линиями обороны.
<br><br>
Объединённые в отделения, собранные в отряды, просто случайные группы мужчин и женщин — все начали отступать под неослабевающим натиском зелёнокожих.
<br>
“Гибельный клинок” подбили, раскалённые осколки разлетелись во всех направлениях. Те, кто находились ближе всего к танку — и смогли удержаться на ногах — обратились в бегство.
<br><br>
Но им некуда отступать. Некуда бежать.
<br>
Мы подобны согнутому копью, оборона дрогнула, фланги оттесняются к центру.
<br>
Нет. Я не умру на этом кладбище сокрушённый злом, только из-за того что дикарей просто больше чем нас. Враг не заслужил такую победу.
<br>
Мои сапоги громыхают по покатой броне, когда я запрыгивают на крышу повреждённого и пылающего “Гибельного клинка”. В буре вокруг подбитого ракетой танка я вижу, как 101-й Стальной легион и толпа докеров в панике спешат отступить, их передние ряды выкошены заляпанными кровью топорами в кулаках зелёнокожих.
<br>
Хватит.
<br><br>
Тварь, которую я ищу, сама находит меня. Огромный, нависающий над меньшими сородичами, покрытый невероятными мускулами на уродливых костях, зловонная грибковая кровь питает мерзкое сердце. Орк запрыгивает на корпус танка, по всей видимости, желая впечатлить племя нашей титанической дуэлью. Возможно он чемпион. Или вожак. Неважно. Предводители зелёнокожих редко избегают возможности сразиться с имперскими командующими у всех на виду — они отвратительно предсказуемы.
<br>
Сейчас не время для игр. Мой первый удар стал и последним — пробил защиту, сокрушил скрещенные топоры и глубоко вонзил орла на вершине крозиуса в ревущую морду.
<br>
Тварь падает с “Гибельного клинка” грудой трясущейся плоти и бесполезной брони — орк столь же жалок в смерти, как и при жизни.
<br>
Я слышу, как сквозь вокс-передатчик шлема хохочет Приам, который сражается сбоку от танка и высмеивает убитых им ксеносов. С другой стороны танка тем же заняты Артарион и Бастилан. Зелёнокожие вдвое усилили натиск — они рвутся в бой с удвоенной яростью и растеряв половину умений. И хотя я могу наложить выговор на братьев за подобные оскорбления, я не делаю этого.
<br><br>
Я смеюсь вместе с ними.
<br>
Асаван Тортелий был на удивление спокоен, учитывая дрожащие стены и грохот сражения. А ведь это была не крепость-собор на спине титана, где он молился в безопасности. Это был осаждённый храм.
<br>
Ему не потребовалось много времени, чтобы найти себе работу в базилике. Асаван быстро понял, что был единственным священником с опытом проповедования в пылу битвы. Большинство послушников и младших служителей Экклезиархии нервно суетились, выполняя рутинные обязанности, и молились, чтобы война осталась за стенами храма. А некоторые трусливо укрылись в подземелье вместе с беженцами и приносили больше вреда, чем пользы. Обливаясь потом и заикаясь, они не могли никого успокоить.
<br>
Асаван спустился вниз, где немедленно обратил на себя внимание — он отличался от других проповедников нечищеной рясой и всклокоченной шевелюрой. Аколит ходил среди людей, предлагая слова утешения семьям мимо которых пролегал его путь. Тортелий был особенно внимателен к детям, даруя им благословение Бога-Императора в его воплощение Бога-Машины, и отдельно молился за тех мальчиков и девочек, которые выглядели слишком усталыми или покинутыми.
<br>
У подножия лестницы стояла одинокая стражница. Хрупкая, невысокая и стройная, облачённая в силовой доспех, который казался для неё слишком громоздким, чтобы быть удобным. В руках она держала болтер, прижатый наизготовку к груди.
<br>
Асаван подошёл к ней, шаркая поношенными сапогами по пыльным камням.
<br>
— Привет, сестра, — сказал он, понизив голос.
<br>
Девушка осталась совершенно неподвижной, хотя аколит увидел движение глаз, показывающее, как ей это нелегко давалось.
<br>
— Меня зовут Асаван Тортелий. Не могла бы ты опустить оружие?
<br><br>
Она посмотрела на него и их взгляды встретились. Сестра не опустила оружие.
<br><br>
— Как тебя зовут?
<br><br>
— Сестра Маралин из Священного Ордена Сер…
<br><br>
— Привет, Маралин. Успокойся, враг ещё за стенами. Пожалуйста, могу я попросить тебя опустить оружие?
<br><br>
— Зачем? — прошептала она, наклонившись поближе.
<br><br>
— Потому что так ты лишь ещё сильнее пугаешь людей. Будь им примером. Ты их защитник, и они чувствуют себя спокойней в твоём присутствии. Но лучше ходи среди них и произноси ободряющие слова. А не стой в мрачной тишине, напряжённо сжимая оружие. Так ты лишь даёшь им ещё один повод для страха, а тебя не для этого сюда направили, Маралин.
<br><br>
— Спасибо, отец. — Она кивнула и закрепила болтер на магнитных замках на бедре.
<br><br>
— Пойдём, — улыбнулся Асаван. — Позволь мне представить тебя некоторым из них.
<br><br>
По пустотным щитам “Баньши” пробегала рябь и отлетали искры — защита становилась видимой, когда град разрывных снарядов срывал очередной слой. Короткий рык накапливаемой энергии закончился ослепительным разрядом — “Владыка войны” уничтожил защищающие Магистраль Хель танки.
<br>
Дымящееся чёрное пятно — вот единственное доказательство, что бронетехника орков вообще существовала. Позади шагающего “Баньши” плыл вперёд на гравитационных суспензорах “Оберон”, легко преодолевая препятствия на пути. Колонну замыкали громыхающие, несуразные “Псы войны”, которым “Баньши” приказал вернуться в город.
<br>
Договор был в высшей степени простым, и потому Юрисиан не сомневался, что его сдержат.
<br>
— Защищайте “Оберон”, — сказал он. — Защищайте его так, чтобы хватило времени произвести выстрел по командному гарганту врага и свалить его. Затем Ординатус будет передан под ваш контроль на время отступления к реке Болиголов.
<br><br>
Разве у Адептус Механикус был выбор? Амасат обещал по воксу всяческие кары, в случае если план будет осуществлён не как задумано. Но Храмовника это беспокоило в последнюю очередь. У него было так необходимое прикрытие и главная цель, которую предстояло уничтожить.
<br>
Сопротивление пехоты подавлялось быстро и жёстко. Бронетехника держалась не на много дольше. И в районе храма они обнаружили совсем немного следов вражеских титанов.
<br>
— Это потому, богохульник, что Инвигилата превратила в металлолом подразделения гаргантов.
<br><br>
— Кроме “Сокрушителя Богов”, — возразил Владыка кузни. — Кроме убийцы “Вестника Бури”.
<br>
Амасат не стал спорить.
<br>
— У меня на ауспике ничего нет, — вместо этого сказал он.
<br><br>
— И у меня, — доложил принцепс одного из “Псов войны”.
<br><br>
— Я ничего не вижу, — подтвердил другой.
<br><br>
— Продолжайте охоту. Направляйтесь к Храму Вознесения Императора.
<br><br>
Озлобленный, но гордый конвой Адептус Механикус пересекал городские руины ещё восемь минут и двадцать три секунды, прежде чем Амасат снова вышел на связь.
<br>
— Почти четверть вражеских войск в улье сражается у Храма Вознесения Императора. Ты угрожаешь “Оберону” не только осквернением, но и уничтожением? Твоя ересь безгранична?
<br><br>
На этот раз Юрисиан воздержался от комментариев.
<br><br>
— Вижу тепловой сигнал, — сказал он, изучая тусклый экран ауспика слева от трона управления. — Плазменное пятно, температура слишком высокая для обычного пламени.
<br>
— Я ничего не вижу. Координаты?
<br><br>
Юрисиан передал данные о местоположении — на самой границе радиуса сканеров, в нескольких минутах пути.
<br>
— Движется к храму.
<br><br>
— Уточни скорость.
<br><br>
— Быстрее нас.
<br>
Затянувшуюся паузу прервал насмешливый голос Амасата.
<br>
— Тогда я дам тебе победу, в которой ты нуждаешься. “Талисман” и “Священная Истина” — остаётесь с благословенным орудием.
<br><br>
— Да, принцепс, — отозвались оба “Пса воины”.
<br><br>
“Баньши” двинулся вперёд, бронированные плечи ссутулились, когда титан перешёл на более быстрый шаг. Юрисиан услышал протестующий лязг механизмов, перегруженных сочленений, крик духа-машины титана, чей металл подвергся непомерным нагрузкам. Он вознёс тихую благодарность за эту жертву.
<br>
Глава двадцать третья
<br>
Падение рыцаря
<br><br>
Андрей и Магхерн вбежали в первый зал базилики, испачканные в крови сапоги скользили на мозаичном полу. Десятки гвардейцев и ополченцев рассеялись по огромному помещению, переводя дух и занимая оборонительные позиции среди колонн и за рядами скамей.
<br>
Началось полномасштабное последнее отступление. Кладбище было завалено трупами орков, но последние несколько сотен имперских солдат больше не могли держаться — их число сильно сократилось.
<br>
— Этот зал… — тяжело дышал бывший начальник доков, — здесь мало где можно укрыться.
<br><br>
Андрей снимал висящий за спиной силовой ранец. — Это неф.
<br>
— Что?
<br><br>
— Эта комната. Она называется неф. Но ты говоришь верно — здесь негде защищаться. — Штурмовик достал пистолет и побежал вглубь храма.
<br><br>
— Куда ты направился? И что с твоим лазганом?
<br><br>
— Разрядился. Теперь беги за мной, мы должны найти жреца.
<br><br>
Райкен стрелял из автоматического пистолета, тратя на прицеливание между выстрелами считанные мгновения. Это была мощная стандартная модель, которая пришлась бы кстати в перестрелках в подземельях улья. Майор припал к земле за построенной из чёрного камня усыпальницей святого, имени которого он не смог вспомнить. Отдача от выстрелов была резкой и сильной, гильзы звенели о ближайшие надгробия.
<br>
— Отступаем, сэр! — Закричал один из его людей. Инопланетные твари прорывались через кладбище подобно шумной, монолитной, апокалиптической волне.
<br>
— Ещё рано…
<br>
— Пора, тупица. Пошли! — Потянула его за плечо Тиро.
<br>
Майор упустил цель, ну и чёрт с ней — то, что он делал, было подобно плевкам в океан. Они выбрались вовремя и были уже далеко от относительной безопасности укрытия за скорбящей статуей, когда её разнесло на мелкие кусочки огнём из автоматического стаббера.
<br>
— Они идут? — Крикнул он своему второму офицеру.
<br>
— Кто?
<br>
— Чёртовы Храмовники!
<br>
Они не шли.
<br>
Отступающим уцелевшим солдатам казалось, что чёрные рыцари лишились разума — Храмовники прорубали себе путь вперёд, в то время как прикрывающие их войска сломали строй и отступали.
<br>
Никто не видел почему.
<br>
Никто не получил ответ по воксу.
<br>
Баярд убит.
<br>
Приам увидел, как пал великий Чемпион, и стиль смертоносных ударов был отброшен за одно сердцебиение. Мечник убивал с изяществом крестьянина, который колол дрова на каком-нибудь захолустном агромире, Храмовник сражался великолепным мечом с окутанным смертоносной энергией острым лезвием, как обычной дубиной.
<br>
— Неровар! — Завопил рыцарь в вокс имя брата. — Неровар!
<br>
Другие Храмовники подхватили крик, зовя апотекария, чтобы извлечь геносемя героя ордена.
<br>
Баярд стоял, прислонившись к стене богато украшенного мавзолея, вырезанного из белого с розовыми прожилками камня. Он не падал — грубое копьё пронзило горло рыцаря. Смертельный удар — вне всякого сомнения. Приам выиграл секунду, прекратил отчаянно блокировать и парировать, рискнул принять удар топора на наплечник и использовал мгновение, чтобы вытащить копьё. Топор ксеноса высек искры, когда отскочил от керамитовой защиты плеча. Тело Чемпиона Императора рухнуло на землю, избавленное от унижения.
<br>
— Неровар! — Вновь позвал Приам.
<br>
Но первым до него добрался Бастилан. На сержанте не было шлема, все черты залила кровь, и только по белкам глаз можно было понять, что лицо принадлежит человеку. Влажные клочки кожи свисали с головы, обнажив под собой череп.
<br>
— Чёрный меч!
<br>
За четыре удара бешено бьющихся сердец Приам отразил дюжину атак. У него не было времени добраться до благословенного оружия, которое выронил погибший Баярд.
<br>
Изувеченное лицо Бастилана разлетелось кровавыми брызгами. К тому времени, как обезглавленное тело сержанта с глухим лязгом керамита о камень упало на землю, Приам вогнал силовой меч в грудь вооружённого болтером орка, который стоял за спиной убитого рыцаря.
<br>
— Неровар!
<br>
С последними словами Бастилана что-то изменилось в поведение Храмовников.
<br>
Осталось двенадцать. Из них только семеро избегут грядущего.
<br>
Рыцари сплотились, клинки рубят и рассекают, не только убивая врагов, но и защищая сражающихся рядом братьев. Из десятилетий, что они бились друг рядом с другом, родилась инстинктивная свирепость, и теперь она пронеслась по прорванным рядам, когда Храмовники оказались на грани уничтожения.
<br>
— Возьми меч! — проревел Гримальд. Капеллан атаковал впереди остальных, яростно разя во все стороны крозиусом, прокладывая кровавый путь к Приаму. — Верни Чёрный меч!
<br>
Мы не можем бросить его здесь. Мы не можем оставить его на поле битвы, пока жив хоть один из нас. Люди по воксу называют нас безумными и просят отступить вместе с ними. Для них эта резня должно быть похожа на сумасшествие, но у нас нет выбора. Мы не станем единственным крестовым походом, который нарушит нашу самую священную традицию. Чёрный меч будет оставаться в чёрных руках до тех пор, пока есть, кому его сжимать.
<br>
У меня секунда — всего одна секунда — чтобы испытать боль при виде тел Баярда и Бастилана. Двое из лучших Братьев меча, когда-либо служивших ордену, пали во славе. Всё больше инопланетных тварей заслоняют мне обзор. Ещё больше ксеносов истекут кровью, пока я прорублюсь к Приаму.
<br>
На нас нисходят жажда кровопролития и жуткое спокойствие. Яростная битва, оружие лязгает о броню, а я резко шепчу слова по вокс-каналу, которые как я знаю, не слышит никто кроме мечника.
<br><br>
— Приам.
<br><br>
— Реклюзиарх.
<br><br>
Булава отбрасывает двух орков, и на один удар сердца никакие инопланетные варвары не разделяют нас. Взгляды встречаются в это мгновение, прежде чем нас обоих заставляют отвернуться и продолжить битву с новыми врагами.
<br><br>
— Ты последний Чемпион Императора крестового похода Хельсрич, — обращаюсь я к нему. — Теперь верни свой меч.
<br><br>
Майор Райкен говорил в наручный вокс, повторяя те же слова, что и минуту назад. Голос эхом разносится по нефу, странно дополняя хриплое дыхание и стоны раненых.
<br>
— Кто-нибудь из бронетанковых подразделений за пределами базилики, ответьте. К югу от стен храма замечен ”Сокрушитель Богов”. Кто-нибудь из бронетанковых подразделений за пределами базилики, ответьте, ответьте.
<br><br>
Со своего наблюдательного пункта у одного из разбитых витражей майор наблюдал, как вдали над разрушенными стенами кладбища возвышается туша гарганта.
<br>
Мордекай не узнал голос, который, в конце концов, отозвался. Он был резким и раздражительным, но майор всё равно улыбнулся.
<br><br>
— Принято.
<br><br>
— Привет? Назовите себя!
<br><br>
— Я Амасат, принцепс ”Баньши” — титана ”Владыка войны”.
<br><br>
”Баньши”, которого назвали в честь вопящей твари из мифологии древней Терры, сделал всё возможное, чтобы обратить на себя внимание ”Сокрушителя Богов”. Залпы из орудий-рук и установленных на плечах батарей обрушились на силовые щиты более крупного титана. Звуковые сигналы, которые использовали чтобы предупреждать свою пехоту о приближении — или даже о движение сквозь неё — титанов, теперь ревели на гарганта. ”Сокрушитель Богов” разразился белым шумом по примитивным системам, что заменяли врагу вокс. В ответ раздался всплеск машинного кода от техножрецов ”Баньши”. Этого хватило, чтобы отвлечь возвышающегося развалюху-титана от намерения сравнять с землёй Храм Вознесения Императора.
<br><br>
”Владыка войны”, тридцать три метра брони и способного уничтожить город вооружения, созданный как воплощение самого Бога-Машины начал постыдное отступление. Все орудия стреляли по готовности, пока ”Баньши” пятился назад, уводя ”Сокрушителя Богов” подальше от последних выживших в самом священном квартале улья.
<br><br>
— Можно мне взять оружие, пожалуйста?
<br><br>
Андрей пожал плечами, протирая грязным обрывком ткани защитные очки. — У меня нет второго пистолета, толстый жрец. Приношу извинения.
<br><br>
Томаз Магхерн покачал головой, когда Асаван перевёл взгляд на него. — У меня тоже нет.
<br><br>
Несколько воительниц Ордена Серебряного Покрова спустились по широкой лестнице в убежище. Их возглавляла настоятельница Синдал — она легко держала в руках болтер благодаря псевдомускулам силовой брони.
<br><br>
— Пришло время запечатать подземелье, — тихо произнесла старуха. Она, по крайней мере, понимала преимущество в отсутствие паники у беженцев, которых собрали в подвале. — Твари уже во внутренних покоях.
<br><br>
— Можно мне взять оружие, пожалуйста? — Спросил её аколит.
<br><br>
— Ты когда-нибудь стрелял из болтера?
<br><br>
— Я увидел впервые болтер в этом месяце. И всё же я хочу, чтобы у меня было оружие, которым можно защитить этих людей.
<br><br>
— При всём уважении, отец, из этого ничего хорошего для тебя не выйдет. Прими благодарность за то, что смог успокоить паству, но пришло время приготовиться к смерти. Все кто находится здесь, будьте готовы, двери закроют через три минуты. Запасов кислорода хватит на месяц, если ксеносы не разрушат системы фильтрации и вентиляции воздуха, которые выходят на поверхность.
<br><br>
— А если разрушат? — Андрей поднял опалённую бровь.
<br><br>
— Воспользуйся своим воображением, гвардеец. И возвращайся побыстрее наверх. Для защиты храма нам нужны все.
<br><br>
— Секунду, пожалуйста, — Андрей повернулся к Асавану. — Толстый жрец. Тебе предстоит выжить или, по крайней мере, прожить дольше, чем мне.
<br><br>
Штурмовик протянул священнику маленький кожаный мешочек. Тортелий взял его крепкими пальцами, которые ещё неделю назад дрожали бы в подобных обстоятельствах.
<br>
— Что это?
<br><br>
— Обручальное кольцо моей матери и письмо с объяснением. Как только всё закончится, если будешь жив, пожалуйста, найди рядовую Наталину Домоску из 91-й Стальной элиты. Ты узнаешь её, это я тебе обещаю. Она самая красивая женщина в мире. Все мужчины так говорят.
<br>
— Идём, молодой человек. — Потребовала настоятельница.
<br><br>
Андрей решительно отдал честь толстому священнику и двинулся вверх по лестнице, держа лазерный пистолет обеими руками. Магхерн последовал за ним, бросив долгий взгляд на Асавана и беженцев. Докер помахал им прежде, чем подземные переборки с лязгом закрылись. Похоже, аколит это не заметил — он был занят людьми, которые в панике и возмущении поднимались на ноги.
<br>
Несколько боевых сестёр задержались у основания лестницы, вводя коды, чтобы запечатать двери и оградить гражданских от зла. Настоятельница не отставала от Андрея и Магхерна. Начальник доков грустно улыбнулся ей без всякого смысла. Она улыбнулась в ответ с таким же выражением на лице. Храм дрожал — орки ломали стены.
<br>
В следующий раз, когда Магхерн увидит настоятельницу Синдал из Ордена Серебряного Покрова, она будет изуродованным и разрубленным на три части трупом, разбросанным на полу внутреннего святилища.
<br>
Это случится менее чем через час, и её тело будет одной из последних вещей, которые увидит докер, прежде чем будет убит болтом в спину.
<br>
”Баньши” упал только когда достиг Магистрали Хель.
<br>
”Повелитель войны” преодолел полкилометра, прежде чем пустотные щиты прекратили существование, и лобовая броня приняла на себя мощь орудий ”Сокрушителя Богов”. Неважно сколь толстыми были пластины из керамита и адамантия, что покрывали жизненно важные системы титана — чистой огневой мощи, которую гаргант обрушил на ”Баньши”, было достаточно, чтобы после отключения щитов жизнь ”Повелителя войны” измерялась минутами.
<br>
Возможно, было не справедливо, что столь благородный бог-машина Легио Инвигилаты встретил смерть, как приманка, но в архивах Легио оба — и ”Баньши” и его команда — удостоились высочайших почестей. Адептус Механикус соберут обломки титана в последующие недели, и он вернётся в строй четырнадцать месяцев спустя. Его разрушение в Хельсриче не забудут — на броне гиганта, на правой голени будет выгравировано шестиметровое квадратное изображение, где ангел плачет над горящим металлическим скелетом.
<br>
Неспособный больше противостоять обстрелу, с объятой пламенем рубкой, величественный ”Повелитель войны” скрипя суставами, рухнул на спину. Колоссального веса оказалось достаточно, чтобы не выдержали рокритовые колонны, поддерживающие Магистраль Хель, и ”Баньши” вместе с обширным участком шоссе обрушился вниз, завершив падение на горе каменных обломков.
<br>
”Сокрушитель Богов” стоял возле кратера в разрушенной дороге, словно взирал на тело своей последней жертвы.
<br>
Спустя четырнадцать секунд после того как погиб ”Повелитель войны” над Магистралью Хель оглушительно пронеслась солнцеподобная вспышка расплавленной энергии. Она выглядела, как только что рождённая звезда — сверкала плазменными кольцами и была окружена ослепительной короной света.
<br>
Соприкосновение со звёздным пламенем уничтожило щиты ”Сокрушителя Богов”. Броня испарилась несколько секунд спустя, также как и команда, конструкции скелета и вообще все доказательства, что гаргант когда-либо существовал.
<br>
Юрисиан выдохнул через стиснутые зубы, чувствуя дикую ярость духа-машины, которого использовали без благословления и пробудили без должных ритуалов. Когда острая боль в голове уменьшилась до приемлемого уровня, технодесантник активировал вокс-канал с Гримальдом и прошептал два слова.
<br>
Они оказались переполненными болью и значительностью — символ исполненного долга и последнее прощание.
<br>
— Гаргант убит, — произнёс Владыка кузни.
<br><br>
— ”Сокрушитель Богов” мёртв. — Сообщил Гримальд по воксу всем, кто ещё прослушивал коммуникационные каналы. Новость не принесла ему ни облегчения, ни даже радости за славу Юрисиана. Сейчас существовало только следующее мгновение битвы. Шаг за шагом реклюзиарха и оставшихся братьев заставляли отступать через базилику — комната за комнатой, коридор за коридором.
<br><br>
В воздухе стояла вонь инопланетного дыхания, вывалившихся внутренностей и резкого пережжённого озона от лазерного огня.
<br>
Стены по-прежнему дрожали — танки ксеносов продолжали обстреливать священный храм, даже когда внутри сражались их сородичи.
<br>
С криком упала молодая девушка в боевой броне Ордена Серебряного Покрова — орда зелёнокожих выпотрошила воительницу. Мечи Артариона — оба отключились из-за застрявших ошмётков мяса и теперь использовались, как покрытые зубьями дубинки — разорвали морду и горло убийцы сестры. И тут же знаменосца оттеснили четыре твари, которые заняли место поверженного зверюги.
<br>
Резню перекрыл резкий и яростный голос.
<br>
— Убейте их всех! Ни один не должен уйти! Никогда ещё инопланетные твари не оскверняли это святейшее место!
<br><br>
Гримальд схватил за горло ближайшего орка и ударил зелёнокожего шлемом-черепом в морду, сокрушая отвратительные кости ксеноса. Голос принадлежал настоятельнице, и капеллан понял, где оказался.
<br><br>
Нет.
<br><br>
Нет, как он может быть уже здесь?
<br><br>
Всего лишь за несколько часов нас оттеснили к внутреннему святилищу. Крики Синдал сослужили плохую службу: они отвлекли всех от бездумного пыла кровопролитной схватки и заставили посмотреть правде в глаза.
<br><br>
Внутренне святилище превратилось в бушующее скопление рубящих, пронзающих и стреляющих людей и орков. Мы разбиты. Никто в этом зале не переживёт ближайшие минуты. Остальные тоже поняли это, и я вижу сквозь толпу, как они пытаются сбежать, найти путь мимо орков, а не погибнуть на последнем рубеже.
<br><br>
Ополченцы. Гражданские. Гвардейцы. Даже несколько штурмовиков. Половина из того что осталось от наших сил трусливо дрогнула и пытается удрать.
<br><br>
Моя рука всё ещё сжимает глотку орка, я тащу пинающуюся тварь за собой, и взбираюсь на Главный алтарь. Зелёнокожий сопротивляется, но его удары слабы — череп проломлен, а восприятие захлестнула боль.
<br><br>
Мой плазменный пистолет давно потерян, оторвался за прошедшие два дня боёв. Цепь осталась. Я оборачиваю её вокруг шеи твари и рычу под изукрашенным потолком, душа орка на глазах у всех в зале.
<br><br>
— Соберитесь с духом, братья! Сражайтесь во имя Императора! — Тварь корчится, умирая, когти ксеноса тщетно скребут мою броню. Я усиливаю хватку и чувствую, как толстые позвонки существа начинают трещать и ломаться. В свинячьих глазах стоит ужас, и это… это вызывает у меня смех.
<br><br>
— Я уже вырыл себе здесь могилу… — снаряд взрывается на моём плече, осколки брони разлетаются в разные стороны. Я вижу, как Приам убивает стрелявшего Чёрным мечом, держа оружие одной рукой.
<br><br>
— Я уже вырыл себе здесь могилу, и я либо одержу триумф, либо погибну!
<br><br>
Ещё живы пять рыцарей, и они кричат тоже, что и я.
<br>
— Без пощады! Без сожалений! Без страха!
<br><br>
Стены задрожали, словно их ударил титан. Я продолжаю смеяться, но на секунду мне показалось, что вернулся ”Сокрушитель Богов”.
<br>
— До конца, братья!
<br><br>
Клятву подхватывают те из нас, кто всё ещё дышит, и мы продолжаем сражаться.
<br>
— Они обрушат храм! — кричит Приам, и что-то не так с его голосом. Я понимаю, в чём дело, когда вижу, что у мечника нет руки, а броня на ноге пробита в трёх местах.
<br><br>
Я никогда прежде не слышал в его голосе боль.
<br><br>
— Неро! — Кричит он. — Неровар!
<br><br>
Твари примитивны, но не лишены разума и хитрости. Белый цвет на шлеме показывает, что Неро апотекарий и орки знают, насколько он ценен для людей. Приам увидел его первым — их разделяет два десятка метров рукопашной. Инопланетное копьё с огромной силой бьёт рыцаря в живот, и несколько тварей поднимают Храмовника над землёй, словно боевое знамя.
<br>
Никогда прежде я не видел такую смерть, как у Неровара. В то время когда я пытаюсь пробиться к нему, я вижу, как апотекарий хватает копьё руками и глубже вгоняет в себя, стремясь дотянуться до ксеносов внизу.
<br>
У него нет ни болтера, ни цепного меча. Последнее что он сделал в жизни — вытащил гладиус из ножен на бедре и изо всех сил бросил месть Храмовника в орка, который крепче всех держал копьё. Апотекарий даже подтащил себя поближе к врагам, чтобы быть уверенным, что не промахнётся. Короткий клинок ударил точно в зловонную пасть твари, даруя орку мучительную смерть — задохнуться от лезвия меча пронзившего глотку, язык и лёгкие. Тварь больше не может удерживать копьё, оружие падает на землю, и Неро погружается в кипящую массу зелёнокожих.
<br><br>
Больше я его не видел.
<br>
Однорукий и израненный Приам шатается передо мной. В шлем попадает и взрывается снаряд, разворачивая мечника лицом ко мне.
<br>
— Гримальд, — произносит он прежде, чем упасть на колени. — Брат…
<br><br>
Вспыхивает пламя — химический огонь облепляет доспех и прожигает мягкие сочленения брони, разъедая плоть под ней. Орк поливает мечника из огнемёта разрушительным пламенем.
<br>
Я мучительно медленно прорубаюсь к нему, чтобы отомстить, когда клинок Артариона вырывается из грудной клетки твари. Он ногой сбрасывает труп орка со сломанного цепного меча. Совершив возмездие, знаменосец разворачивается со всем изяществом, какое только возможно в этой резне и оказывается спина к спине со мной.
<br>
— Прощай, брат. — Артарион смеется, произнося эти слова. И не знаю почему, но я смеюсь вместе с ним.
<br><br>
Начали падать куски потолка, сокрушая всех под собой. Орки гибнут вместе с нами — за каждую человеческую жизнь платя пятью своими, но продолжают не обращать внимания на сородичей снаружи, которые уничтожают храм.
<br>
Недалеко от алтаря я в последний раз на мгновение вижу штурмовика и начальника доков. Первый стоит над умирающим вторым. Андрей стрельбой защищает раненого в живот Магхерна, в то время как докер пытается понять, что ему делать с внутренностями, которые вывалились на колени и пол.
<br>
— Артарион, — зову я брата, чтобы проститься с ним, но он не отвечает. За моей спиной уже не знаменосец.
<br><br>
Я поворачиваюсь, смеясь над окружающим безумием. Артарион лежит мёртвый у моих ног, обезглавленный и осквернённый. Враги повергли меня на колени, но это не более чем глупая шутка. Они обречены, как и я.
<br><br>
Я продолжал смеяться, когда обрушился храм.
<br><br><br>
Эпилог
<br><br><br>
Пепел
<br><br><br><br><br>
Они называют это Сезоном Огня.
<br>
Пепельные пустоши задыхаются от пыли и золы ревущих вулканов. Пикты со всей планеты вновь и вновь показывают одно и то же. Наши корабли на орбите наблюдают, как Армагеддон исторгает огонь, и отправляют на поверхность снимки, чтобы и здесь можно было увидеть гнев планеты во всей полноте.
<br><br>
Сражения на большей части мира закончились, но не победами или поражениями, а из-за того что с самим Армагеддоном спорить бесполезно. Пустыни уже потемнели от вулканических выбросов. Через считанные дни ни человек, ни ксенос не смогут дышать в пустошах. Лёгкие заполнят пепел и зола, а техника засорится и не сможет сдвинуться с места.
<br><br>
Поэтому война пока остановилась, но не закончилась. Это не история о триумфе и победе.
<br><br>
Твари ошеломлены и ползут обратно в города, которые смогли захватить, чтобы укрыться на время Сезона Огня. Имперские войска перегруппировываются на ещё удерживаемых территориях и выбивают захватчиков с тех позиций, где зелёнокожие не смогли достаточно хорошо укрепиться.
<br><br>
Хельсрич одно из таких мест. Некрополь, где сто моих братьев погибли рядом с сотнями тысяч верных душ Империума…
<br><br>
Город-склеп, большую часть которого почти сравняли с землёй за два месяца уличных боёв, и в котором практически не осталось промышленности…
<br><br>
Имперские тактики провозгласили это победой.
<br><br>
Я никогда не смогу снова понимать людей — я перестал быть человеком, когда вступил в ряды Храмовников. Понимание смертных чуждо мне с тех пор как я принёс первые клятвы Дорну.
<br><br>
Но я позволю людям этого удушливого мира торжествовать. Позволю выжившим жителям Хельсрича ликовать и праздновать затянувшееся поражение, которое выставляют победой.
<br><br>
И по их просьбе я вернусь на поверхность ещё раз.
<br><br>
У меня есть то, что принадлежит им.
<br><br>
Они стоят вдоль Магистрали Хель и ликуют, словно на параде. Несколько сотен горожан и столько же свободных от службы гвардейцев. Они столпились с обеих сторон от ”Серого Воина”.
<br><br>
Слуховые рецепторы шлема уменьшают ликующие крики до менее раздражающего уровня, как и в тех случаях, когда пространство вокруг меня подвергается артиллерийскому обстрелу.
<br><br>
Я стараюсь не смотреть на людей, на их раскрасневшиеся лица и сияющие радостью глаза. Для них война закончилась. Их не заботят орбитальные пикты, на которых показаны целые армии орков, окопавшиеся в других ульях. Для населения Хельсрича война закончилась. Они живы — значит они победили.
<br><br>
Трудно не восхищаться такой простотой. Блажен разум, слишком малый для сомнений. И, если честно, то я никогда раньше не видел так яростно сопротивляющийся захватчикам город. Люди здесь заслужили жизнь.
<br><br>
Эта часть города расположена недалеко от проклятых доков и относительно не пострадала. Она осталась под непоколебимым контролем войск Империума. Полагаю, что Саррен и его 101-й бились здесь до последнего.
<br><br>
Несколько человек стоят перед ”Серым Воином”. На большинстве надета охряная униформа Стального легиона. Одного из них я узнал, и он машет мне.
<br><br>
Я иду к нему, и толпа ещё сильнее разразилась ликующими криками. Я двигаюсь впервые за час.
<br><br>
Час я выслушивал нудные речи собравшихся, которые ближайшая вокс-башня транслировала по всему кварталу.
<br><br>
— Гримальд, реклюзиарх Чёрных Храмовников, — грохочет вокс-голос. Ликование усиливается, когда я приближаюсь. Звавший меня солдат тихо здоровается.
<br>
Майор или точнее полковник Райкен почти полностью излечил лицо с тех пор, как я видел его в последний раз. Шрамы от ожогов пересекают уцелевшую кожу, но больше половины его черт, да и головы, теперь металлическая аугметика, которую использовали и для восстановления черепа. Он осеняет себя знаком аквилы, и только одна из рук его собственная. Вторая, бионическая — скелет, пока не облачённый в синтетическую кожу.
<br><br>
Я возвращаю приветствие. Речь по воксу — говорит неизвестный мне офицер из штаба генерала Курова — продолжается монотонное изложение моих подвигов в боях бок о бок со Стальным легионом. Моё имя выкрикивают тысячи людей, и я поднимаю кулак, приветствуя их.
<br><br>
И всё это время я вспоминаю, как погибли мои братья.
<br><br>
Погибли за них.
<br><br>
— Квинтус-адъютант Тиро выжила? — Спрашиваю я.
<br>
— Кирия справилась, — кивает Райкен, пытаясь улыбнуться изувеченным лицом.
<br><br>
Хорошо. Я рад и за него и за неё.
<br><br>
— Привет, сэр, — произносит другой легионер. Я смотрю за спину полковника на человека, который стоит чуть дальше в строю. Целеуказатель останавливается на улыбающемся молодом лице. На нём нет шрамов, но видны морщинки от смеха в уголках глаз.
<br><br>
Вот как. Значит он тоже не погиб.
<br>
Я не удивлён. У некоторых людей удача в крови.
<br>
Я киваю, и он подходит ближе, явно столь же утомлённый церемониями, как и я. Оратор сейчас рассказывает, как я ”обрушился на инопланетных богохульников, которые посмели осквернить внутреннее святилище храма”. Его слова похожи на проповедь. Он мог бы стать отличным экклезиархом или проповедником в Имперской гвардии.
<br>
Одетый в охряную униформу солдат протягивает мне руку. Я иду навстречу его желанию и протягиваю свою.
<br>
— Привет, герой, — улыбается мне легионер.
<br><br>
— Здравствуй, Андрей.
<br><br>
— Мне нравится твоя броня. Сейчас она гораздо симпатичнее. Ты сам её перекрасил или это обязанность рабов?
<br><br>
Я не понимаю, шутка это или нет.
<br>
— Сам.
<br><br>
— Хорошо! Хорошо. Может теперь тебе стоит отдать мне честь, а? — Он стучит по эполетам, где красуются новенькие и сияющие серебром капитанские нашивки.
<br><br>
— Я не обязан отдавать честь капитану Имперской гвардии, — отвечаю я. — Но всё равно поздравляю.
<br><br>
— Да знаю, знаю. Но искренне благодарю за то, что ты сдержал слово и рассказал капитану о моих подвигах.
<br><br>
— Клятва есть клятва, — я не знаю, что ещё сказать маленькому человеку. — Твоя подруга. Возлюбленная. Ты её нашёл?
<br><br>
— Да, — говорит Андрей. Я не знаток человеческих чувств, но вижу, как его улыбка стала хрупкой и натянутой. — Я её нашёл.
<br><br>
Я вспоминаю последний раз, когда видел невысокого штурмовика — он стоял над окровавленным трупом начальника доков и вонзил штык в шею ксеноса за секунду до обрушения базилики.
<br><br>
Удивительно, но я рад, что он выжил, но выразить подобное — не так-то просто, особенно при помощи слов. У него такой проблемы нет.
<br>
— Рад, что ты выжил, — произносит Андрей мои невысказанные мысли. — Слышал, ты был сильно ранен, да?
<br><br>
— Не настолько, чтобы умереть.
<br><br>
Но очень близко. Мне быстро наскучили слова апотекариев на борту ”Крестоносца” — он считали чудом, что я вообще выбрался из под руин.
<br><br>
Он смеётся, но без особого веселья. Глаза Андрея остекленели с тех пор, как он упомянул о подруге.
<br><br>
— Ты очень целеустремлённый, реклюзиарх. Некоторые из нас поленились тогда. Признаться, я сам ждал спасательные команды — у меня не было доспеха астартес, чтобы разбросать обломки и вернуться в битву на следующий день.
<br><br>
— В докладах, которые я слышал говорилось, что больше никто не пережил обрушение базилики. — Отвечаю я ему.
<br><br>
Он смеётся.
<br><br>
— Да, и это чудесная история, а? Последний чёрный рыцарь, единственный выживший в величайшей битве в Хельсриче. Приношу извинения, что уцелел и нарушил ход твоей легенды, реклюзиарх. Честно обещаю, что я и шесть или семь выживших будем очень тихими и отдадим тебе все лавры.
<br><br>
Он пошутил. Я понимаю это и пытаюсь придумать, чтобы весёлого сказать в ответ. Ничего не приходит в голову.
<br><br>
— Тебя даже не ранило?
<br><br>
— Голова болела, — пожал плечам Андрей. — Потом прошла.
<br><br>
Это заставило меня улыбнуться.
<br><br>
— Ты видел толстого жреца? Ты его знал?
<br><br>
— Признаться, я не припоминаю никого с таким именем или описанием.
<br><br>
— Он был хорошим человеком, тебе бы понравился. Очень храбрый. Он умер не в битве. Он был с гражданскими. Но две недели назад скончался от проблем с сердцем. Эх, думаю это несправедливо. Выжить и умереть в начале новой жизни? Несправедливо.
<br><br>
Есть в этом что-то поэтическое.
<br><br>
Я хотел бы сказать ему что-нибудь ободряющее. Сказать, что восхищён его храбростью и, что его мир переживёт войну. Хотел бы говорить так же легко, как умел Артарион, и поблагодарить солдата, который сражался рядом с нами, когда столь многие бежали. Тогда он оказал всем нам честь, как и павший начальник доков, настоятельница и каждый, кто погиб в ту ночь, когда выжил лишь я.
<br><br>
Но я не сказал ничего. Разговор прервали люди, воспевающее моё имя. Каким же незнакомым оно звучит в их голосах.
<br><br>
Оратор раззадорил толпу, говоря, конечно же, о реликвиях. Люди хотят их увидеть, и именно за этим я здесь. Чтобы показать.
<br>
Я подаю знак сервиторам-инокам. Аугметические слуги, выращенные апотекариями ордена и улучшенные Юрисианом, выносят святыни Храма Вознесения Императора. У бездушных созданий нет имён, лишь реликвии — единственное, чем я могу ослабить чувство вины за столь постыдное поражение.
<br><br>
Толпа вновь начинает ликовать, когда сервиторы выступают из хищной тени моего ”Громового ястреба”, каждый несёт один артефакт. Обрывки знамени. Обломок каменной колонны, увенчанный потрескавшимся орлом. Священная бронзовая сфера, в которой плещется драгоценная святая вода.
<br>
Мой усиленный передатчиком шлема голос легко услышать. Люди затихают, и над Магистралью Хель воцаряется молчание. Я против своей воли вспоминаю о непроницаемой тишине под горой мраморных и рокритовых обломков, когда на нас обрушился храм.
<br><br>
— Мы судим об успехе своей жизни, — говорю я, — по количеству уничтоженного нами зла.
<br>
Это всегда были слова Мордреда, не мои.
<br><br>
И впервые у меня есть замена им. Я понял больше. И мой учитель… ты был не прав. Прости, что мне потребовалось столько времени, чтобы выступить из твоей тени и понять это. Прости, что потребовались смерти братьев, чтобы выучить урок, которому каждый из них пытался меня научить при жизни.
<br><br>
Артарион. Приам. Бастилан. Кадор. Неро.
<br>
Простите, что я жив, а вы лежите холодные и неподвижные.
<br>
— Мы судим об успехе своей жизни по количеству уничтоженного нами зла. Жестокая истина — ничто кроме крови не ждёт нас среди звёзд. Но Император видит всё, что происходит в Его владениях. И так же нас судят по свету, который мы несём самыми чёрными ночами. Мы судим об успехе своей жизни и по мгновениям, когда приносим свет в самые тёмные уголки Его Империума.
<br><br>
— Ваш мир научил меня этому. Ваш мир, и война, что привела меня сюда.
<br><br>
— Это ваши реликвии. Последние святыни первых мужчин и женщин, которые ступили на эту планету. Самые ценные сокровища ваших предков, и они принадлежат вам по праву наследия и крови.
<br><br>
— Они были на грани уничтожения, и я возвращаю их. И благодарю вас не только за честь сражаться вместе с жителями вашего города, но и за полученные уроки. Мои братья на орбите спросили меня, почему я вынес артефакты из-под обрушившегося храма. Но вам не нужно спрашивать, потому что каждый из вас уже знает ответ. Они — ваши, и ни одна инопланетная тварь не лишит людей того наследия, что они заслуживают.
<br><br>
— Я вынес эти реликвии под солнечный свет для вас — чтобы почтить и поблагодарить. И сейчас я смиренно возвращаю их вам.
<br><br>
На этот раз в радостных криках встречаются и слова оратора. Он произнёс титул, который я поклялся Высшему маршалу Хелбрехту не отвергать во время официальных церемоний, когда стоял перед статуей Мордреда.
<br><br>
— Мне сообщили, — произнёс Высший маршал, — что Яррик и Куров говорили с Экклезиархией. Тебе доверили реликвии, чтобы нести память и честь о Хельсриче в Вечном крестовом походе..
<br><br>
— Когда я вернусь на поверхность, то отдам эти реликвии назад людям.
<br><br>
— Мордред бы так не поступил, — ответил Хелбрехт, скрывая от меня все эмоции и суждения.
<br><br>
— Я не Мордред, — отвечаю я своему сеньору. — И люди заслужили выбор. Именно за них мы сражались в той войне, за них и за их мир. Не просто ради священной жатвы нечеловеческих жизней
<br><br>
И сейчас, когда они скандируют мой новый титул, я гадаю, что же люди решат сделать с реликвиями.
<br>
— Герой Хельсрича, — кричат они.
<br><br>
Словно он был один.
<br>
]] 
