ITEM.name = "Сборник стихотворений Есенина Сергей Александровича";
ITEM.model = Model("models/props_lab/bindergraylabel01b.mdl")
ITEM.description = "Первый сборник стихотворений Сергей Есенина";
ITEM.contents = [[
<font color='red' size='4'>Written by Фет Афанасий Афанасьевич.</font>
<br><br>
<font size='5' center>Береза</font>
<br><br>
Белая береза
<br>
Под моим окном
<br>
Принакрылась снегом,
<br>
Точно серебром.
<br>
На пушистых ветках
<br>
Снежною каймой
<br>
Распустились кисти
<br>
Белой бахромой.
<br>
И стоит береза
<br>
В сонной тишине,
<br>
И горят снежинки
<br>
В золотом огне.
<br>
А заря, лениво
<br>
Обходя кругом,
<br>
Обсыпает ветки
<br>
Новым серебром.
<br><br>
<font size='5' center>"Гори, звезда моя, не падай..."</font>
<br><br>
Гори, звезда моя, не падай.
<br>
Роняй холодные лучи.
<br>
Ведь за кладбищенской оградой
<br>
Живое сердце не стучит.
<br>
Ты светишь августом и рожью
<br>
И наполняешь тишь полей
<br>
Такой рыдалистою дрожью
<br>
Неотлетевших журавлей.
<br>
И, голову вздымая выше,
<br>
Не то за рощей — за холмом
<br>
Я снова чью-то песню слышу
<br>
Про отчий край и отчий дом.
<br>
И золотеющая осень,
<br>
В березах убавляя сок,
<br>
За всех, кого любил и бросил,
<br>
Листвою плачет на песок.
<br>
Я знаю, знаю. Скоро, скоро
<br>
Ни по моей, ни чьей вине
<br>
Под низким траурным забором
<br>
Лежать придется так же мне.
<br>
Погаснет ласковое пламя,
<br>
И сердце превратится в прах.
<br>
Друзья поставят серый камень
<br>
С веселой надписью в стихах.
<br>
Но, погребальной грусти внемля,
<br>
Я для себя сложил бы так:
<br>
Любил он родину и землю,
<br>
Как любит пьяница кабак.
<br><br>
<font size='5' center>Письмо к женщине</font>
<br><br>
Вы помните,
<br>
Вы всё, конечно, помните,
<br>
Как я стоял,
<br>
Приблизившись к стене,
<br>
Взволнованно ходили вы по комнате
<br>
И что-то резкое
<br>
В лицо бросали мне.
<br>
Вы говорили:
<br>
Нам пора расстаться,
<br>
Что вас измучила
<br>
Моя шальная жизнь,
<br>
Что вам пора за дело приниматься,
<br>
А мой удел -
<br>
Катиться дальше, вниз.
<br>
Любимая!
<br>
Меня вы не любили.
<br>
Не знали вы, что в сонмище людском
<br>
Я был как лошадь, загнанная в мыле,
<br>
Пришпоренная смелым ездоком.
<br>
Не знали вы,
<br>
Что я в сплошном дыму,
<br>
В развороченном бурей быте
<br>
С того и мучаюсь, что не пойму -
<br>
Куда несет нас рок событий.
<br>
Лицом к лицу
<br>
Лица не увидать.
<br>
Большое видится на расстоянье.
<br>
Когда кипит морская гладь -
<br>
Корабль в плачевном состояньи.
<br>
Земля - корабль!
<br>
Но кто-то вдруг
<br>
За новой жизнью, новой славой
<br>
В прямую гущу бурь и вьюг
<br>
Ее направил величаво.
<br>
Ну кто ж из нас на палубе большой
<br>
Не падал, не блевал и не ругался?
<br>
Их мало, с опытной душой,
<br>
Кто крепким в качке оставался.
<br>
Тогда и я,
<br>
Под дикий шум,
<br>
Но зрело знающий работу,
<br>
Спустился в корабельный трюм,
<br>
Чтоб не смотреть людскую рвоту.
<br>
Тот трюм был -
<br>
Русским кабаком.
<br>
И я склонился над стаканом,
<br>
Чтоб, не страдая ни о ком,
<br>
Себя сгубить
<br>
В угаре пьяном.
<br>
Любимая!
<br>
Я мучил вас,
<br>
У вас была тоска
<br>
В глазах усталых:
<br>
Что я пред вами напоказ
<br>
Себя растрачивал в скандалах.
<br>
Но вы не знали,
<br>
Что в сплошном дыму,
<br>
В развороченном бурей быте
<br>
С того и мучаюсь,
<br>
Что не пойму,
<br>
Куда несет нас рок событий...
<br>
Теперь года прошли.
<br>
Я в возрасте ином.
<br>
И чувствую и мыслю по-иному.
<br>
И говорю за праздничным вином:
<br>
Хвала и слава рулевому!
<br>
Сегодня я
<br>
В ударе нежных чувств.
<br>
Я вспомнил вашу грустную усталость.
<br>
И вот теперь
<br>
Я сообщить вам мчусь,
<br>
Каков я был,
<br>
И что со мною сталось!
<br>
Любимая!
<br>
Сказать приятно мне:
<br>
Я избежал паденья с кручи.
<br>
Теперь в Советской стороне
<br>
Я самый яростный попутчик.
<br>
Я стал не тем,
<br>
Кем был тогда.
<br>
Не мучил бы я вас,
<br>
Как это было раньше.
<br>
За знамя вольности
<br>
И светлого труда
<br>
Готов идти хоть до Ла-Манша.
<br>
Простите мне...
<br>
Я знаю: вы не та -
<br>
Живете вы
<br>
С серьезным, умным мужем;
<br>
Что не нужна вам наша маета,
<br>
И сам я вам
<br>
Ни капельки не нужен.
<br>
Живите так,
<br>
Как вас ведет звезда,
<br>
Под кущей обновленной сени.
<br>
С приветствием,
<br>
Вас помнящий всегда
<br>
Знакомый ваш
<br>
Сергей Есенин.
<br><br>
<font size='5' center>"Гой ты, Русь, моя родная..."</font>
<br><br>
Гой ты, Русь, моя родная,
<br>
Хаты - в ризах образа...
<br>
Не видать конца и края -
<br>
Только синь сосет глаза.
<br>
Как захожий богомолец,
<br>
Я смотрю твои поля.
<br>
А у низеньких околиц
<br>
Звонно чахнут тополя.
<br>
Пахнет яблоком и медом
<br>
По церквам твой кроткий Спас.
<br>
И гудит за корогодом
<br>
На лугах веселый пляс.
<br>
Побегу по мятой стежке
<br>
На приволь зеленых лех,
<br>
Мне навстречу, как сережки,
<br>
Прозвенит девичий смех.
<br>
Если крикнет рать святая:
<br>
"Кинь ты Русь, живи в раю!"
<br>
Я скажу: "Не надо рая,
<br>
Дайте родину мою".
<br><br>
<font size='5' center>"Мне осталась одна забава..."</font>
<br><br>
Мне осталась одна забава:
<br>
Пальцы в рот - и веселый свист.
<br>
Прокатилась дурная слава,
<br>
Что похабник я и скандалист.
<br>
Ах! какая смешная потеря!
<br>
Много в жизни смешных потерь.
<br>
Стыдно мне, что я в бога верил.
<br>
Горько мне, что не верю теперь.
<br>
Золотые, далекие дали!
<br>
Все сжигает житейская мреть.
<br>
И похабничал я и скандалил
<br>
Для того, чтобы ярче гореть.
<br>
Дар поэта - ласкать и карябать,
<br>
Роковая на нем печать.
<br>
Розу белую с черною жабой
<br>
Я хотел на земле повенчать.
<br>
Пусть не сладились, пусть не сбылись
<br>
Эти помыслы розовых дней.
<br>
Но коль черти в душе гнездились -
<br>
Значит, ангелы жили в ней.
<br>
Вот за это веселие мути,
<br>
Отправляясь с ней в край иной,
<br>
Я хочу при последней минуте
<br>
Попросить тех, кто будет со мной,-
<br>
Чтоб за все за грехи мои тяжкие,
<br>
За неверие в благодать
<br>
Положили меня в русской рубашке
<br>
Под иконами умирать.
<br><br>
<font size='5' center>"Не жалею, не зову, не плачу..."</font>
<br><br>
Не жалею, не зову, не плачу,
<br>
Все пройдет, как с белых яблонь дым.
<br>
Увяданья золотом охваченный,
<br>
Я не буду больше молодым.
<br>
Ты теперь не так уж будешь биться,
<br>
Сердце, тронутое холодком,
<br>
И страна березового ситца
<br>
Не заманит шляться босиком.
<br>
Дух бродяжий! ты все реже, реже
<br>
Расшевеливаешь пламень уст
<br>
О, моя утраченная свежесть,
<br>
Буйство глаз и половодье чувств!
<br>
Я теперь скупее стал в желаньях,
<br>
Жизнь моя, иль ты приснилась мне?
<br>
Словно я весенней гулкой ранью
<br>
Проскакал на розовом коне.
<br>
Все мы, все мы в этом мире тленны,
<br>
Тихо льется с кленов листьев медь...
<br>
Будь же ты вовек благословенно,
<br>
Что пришло процвесть и умереть.
<br><br>
[Конец первого сборника стихов].
]]

