
ITEM.name = "Мальчик и великан"
ITEM.price = 6
ITEM.model = Model("models/props_lab/binderredlabel.mdl")
ITEM.description = "Потрепання книга, в которой написана сказка."
ITEM.contents = [[
<font color='red' size='4'>Автор: Оскар Уайльд</font>
<br><br>

Каждый день, возвращаясь домой из школы, дети шли поиграть в сад Великана. Это был большой красивый сад. Земля там была устлана мягкой зеленой травой, над которой возвышались цветы, похожие на маленькие звездочки. Двенадцать персиковых деревьев весной были осыпаны розовыми и жемчужно-белыми цветами, а осенью дарили всем свои замечательные плоды. Птицы садились на эти деревья, и так пели свои песни, что дети забывали про игры и слушали, слушали … «Как же здорово здесь!»- говорили они друг другу.
<br><br>

Настал день, когда Великан вернулся домой. Он был в гостях у своего друга корнуэльского людоеда, и провел там семь лет. За эти семь лет Великан успел сказал все, что хотел сказать (он не любил слишком долгих бесед), и решил вернуться в свой родной замок. Подойдя к дому, он обнаружил детей, преспокойно игравших в его саду. «Что вы здесь делаете?!» — прорычал Великан, и сад вмиг опустел. «Это мое поместье, — подумал он. — И играть здесь буду я сам с собой».
<br><br>

Великан построил вокруг высокий забор, и повесил табличку: «Посторонним вход запрещен». Бедный Великан — себя он любил больше всех.
<br><br>

А детям стало негде играть. Они пробовали играть на дороге, но там валялись большие пыльные камни, и нельзя было играть в салочки. Один за другим, дети тихонько подходили к забору, чтобы хоть в щелочку взглянуть на прекрасный сад. Но плотно пригнанные доски надежно охраняли владения Великана. «Ах, как хорошо нам там было!» — вздыхали дети.
<br><br>
Пришла весна, и все вокруг расцвело, защебетало. Только в саду Великана была зима. Там не было детей, и птицам не кому было петь свои песни. Не было детей, и деревья не стали расцветать. Какой-то маленький цветочек высунул свою головку из-под земли, но когда он прочел табличку, ему стало так жалко детей, что он опять заснул. Зато Снег и Мороз решили: «Раз Весна забыла про этот сад, мы останемся здесь навсегда».
<br><br>
Снег покрыл тонкие стебельки своей пышной мантией, а Мороз разукрасил голые деревья тонкими серебряными кружевами. В гости они позвали Северный Ветер. Закутанный в меховую шубу он стал носиться между деревьями, и завывать в печной трубе. «Очаровательное местечко! — сказал он. Надо позвать Град.» И наутро Град изо всех сил швырял маленькие острые льдинки по крыше дома, пока не разбил всю черепицу. Потом он помчался наперегонки с Северным Ветром. От его дыханья веточки превращались в прозрачные сосульки, падали и разбивались.
<br><br>
«Никак в толк не возьму, почему Весна так опаздывает», -вздыхал Великан. В который уже раз он подходил к окну, но там был все тот же белый, холодный сад. «Ну, ничего, — говорил он, скоро погода изменится».
<br><br>
Погода и не думала меняться. Даже Осень, дарившая всем свои золотистые фрукты, обошла стороной сад Великана. «Он такой жадный» — фыркнула она. Только Зима, только Северный Ветер и Град хозяйничали там. И Белый Снег танцевал свой странный танец, перебегая от дерева к дереву.
<br><br>
Как-то утром, еще лежа в кровати, Великан услышал прекрасную музыку. Эти тихие звуки так ему понравились, что он подумал: «Наверное кто-то из королевских музыкантов проходит около дома». А это просто маленькая коноплянка пела свою весеннюю песенку. Великан так долго не слышал птиц, что эта незатейливая мелодия была для него лучшей в мире. Град прекратил свою безумную пляску на крыше, затих удивленно Северный Ветер, и восхитительный аромат донесся до Великана.
<br><br>
«Весна! Явилась — не запылилась!» — воскликнул он, выпрыгнув из под одеяла, и подбежав к окну. Что же он там увидел? — Удивительную картину. Дети пролезли через маленькую дыру в уже обветшалом заборе, и весело расселись на ветках деревьев. Деревья были так рады опять встретить детей, что сразу же расцвели. Теперь они нежно покачивали ветвями над маленькими детскими головками. Только в дальнем углу сада все еще царила Зима. Там, под деревом, стоял один мальчик и горько плакал. Он был совсем маленький, и не мог залезть наверх. Снег падал на его плечи, а крошечные ножки посинели от холода. «Забирайся сюда», — прошелестело дерево, пытаясь опустить пониже заиндевелые ветки, но мальчик был слишком мал. И сердце Великана растаяло, когда он увидел это. «Какой же я негодяй! -подумал он. Вот почему Весна не пришла ко мне. Сейчас я подсажу малыша на самую верхушку. Я снесу этот забор, и в моем саду всегда будут играть дети». И Великану стало так стыдно за то, что он натворил…
<br><br>
На цыпочках он спустился вниз, тихо-тихо открыл входную дверь и ступил в сад. Увидев Великана дети так напугались, что сразу бросились врассыпную. И в саду опять воцарилась Зима. Только самый маленький мальчик ничего не видел, потому что глаза его были полны слез. Великан тихонько подошел к нему, бережно взял его на руки, и посадил на самую большую ветку. И внезапно дерево распустилось, и птицы запели в его ветвях. А мальчик протянул свои ручонки к Великану, обхватил его за шею, и поцеловал. Тут все дети увидели, что Великан уже больше не злой, и радостно побежали в сад. Вместе с ними пришла и Весна. «Теперь это ваш сад», — сказал Великан, и взяв большой топор разрубил забор на маленькие кусочки. А когда в полдень все взрослые отправились по своим делам, Великан играл с детьми в таком прекрасном саду, лучше которого им никогда не приходилось видеть. Дети играли весь день напролет, и вечером пришли к Великану пожелать спокойной ночи.
<br><br>
«А где же ваш маленький приятель? — спросил он, -мальчик, которого я посадил на дерево». Великан полюбил его больше всех, потому что он один поцеловал Великана. «Мы не знаем, — отвечали они. Наверное он уже ушел». «Тогда скажите ему, пусть обязательно приходит завтра», — сказал Великан. Но оказалось, что дети видели его в первый раз, и не знали, где он живет. Великан загрустил.
<br><br>
Теперь каждый день, после школы, дети приходили к нему играть. Но тот мальчик, которого так полюбил Великан, больше не появлялся. Великан очень тосковал о своем друге. «Как бы я хотел повидать его!» — вздыхал он. Дни шли за днями, и Великан стал совсем старым. Он уже не мог играть, поэтому он просто сидел в своем большом кресле, и с любовью смотрел на сад и на детей. «Какие хорошие у меня цветы», — думал он: «Но, что ты не говори, а дети лучше всех цветов на свете».
<br><br>
Как-то зимним утром, встав с кровати, Великан выглянул в окно. Он уже больше не боялся зимы, ведь это же просто спящая весна, когда цветы отдыхают и набираются сил. Вдруг он в изумлении протер глаза и прильнул к окну. Боже, какая красота! Дерево в дальнем углу сада расцвело прекрасными белыми цветами. Серебристые фрукты свешивались с позолоченных веток. А внизу, под деревом… Внизу стоял тот самый мальчик! Забыв, сколько ему лет, Великан кубарем скатился с лестницы и побежал ко краю сада. Подойдя совсем близко, Великан в ужасе остановился. На запястьях мальчика были безобразные раны, похожие на следы двух больших гвоздей, и такие же следы были на его маленьких ножках.
<br><br>
«Кто посмел?» — задыхаясь от гнева спросил Великан. «Кто посмел нанести эти раны? Я возьму свой большой меч и поражу его». «Нет», — сказал мальчик, «это раны Любви». Вдруг Великан почувствовал себя совсем крохотным, и странный страх охватил его. «Кто Ты?» — спросил он, опускаясь на колени. Мальчик с любовью и нежностью смотрел на него. «Ты не закрыл для Меня сад твой, и Мой сад открыт для тебя. Сегодня же ты будешь со Мною в Раю». Когда дети прибежали в сад, они увидели лежащего под деревом Великана, осыпанного белыми цветами.
<br><br>
]]
