ITEM.name = "Сборник стихотворений Фета Афанасия Афанасьевича";
ITEM.model = Model("models/props_lab/bindergraylabel01b.mdl")
ITEM.description = "Первый сборник стихотворений Фета Афанасия Афанасьевича";
ITEM.contents = [[
<font color='red' size='4'>Автор: Фет Афанасий Афанасьевич.</font>
<br><br>
<font size='5' center>"Шепот, робкое дыханье..."</font>
<br><br>
Шепот, робкое дыханье.
<br>
Трели соловья,
<br>
Серебро и колыханье
<br>
Сонного ручья.
<br>
Свет ночной, ночные тени,
<br>
Тени без конца,
<br>
Ряд волшебных изменений
<br>
Милого лица,
<br>
В дымных тучках пурпур розы,
<br>
Отблеск янтаря,
<br>
И лобзания, и слезы,
<br>
И заря, заря!..<br><br>
<br><br>
<font size='5' center>"Если радует утро тебя..."</font>
<br><br>
Если радует утро тебя,
<br>
Если в пышную веришь примету,—
<br>
Хоть на время, на миг полюбя,
<br>
Подари эту розу поэту.
<br>
Хоть полюбишь кого, хоть снесешь
<br>
Не одну ты житейскую грозу,—
<br>
Но в стихе умиленном найдешь
<br>
Эту вечно душистую розу.
<br><br>
<font size='5' center>Музе</font>
<br><br>
Пришла и села. Счастлив и тревожен,
<br>
Ласкательный твой повторяю стих;
<br>
И если дар мой пред тобой ничтожен,
<br>
То ревностью не ниже я других.
<br>
Заботливо храня твою свободу,
<br>
Непосвященных я к тебе не звал,
<br>
И рабскому их буйству я в угоду
<br>
Твоих речей не осквернял.
<br>
Всё та же ты, заветная святыня,
<br>
На облаке, незримая земле,
<br>
В венце из звезд, нетленная богиня,
<br>
С задумчивой улыбкой на челе.
<br><br>
<font size='5' center>"Шумела полночная вьюга..."</font>
<br><br>
Шумела полночная вьюга
<br>
В лесной и глухой стороне.
<br>
Мы сели с ней друг подле друга.
<br>
Валежник свистал на огне.
<br>
И наших двух теней громады
<br>
Лежали на красном полу,
<br>
А в сердце ни искры отрады,
<br>
И нечем прогнать эту мглу!
<br>
Березы скрипят за стеною,
<br>
Сук ели трещит смоляной...
<br>
О друг мой, скажи, что с тобою?
<br>
Я знаю давно, что со мной!
<br><br>
<font size='5' center>"Я пришел к тебе с приветом..."</font>
<br><br>
Я пришел к тебе с приветом,
<br>
Рассказать, что солнце встало,
<br>
Что оно горячим светом
<br>
По листам затрепетало;
<br>
Рассказать, что лес проснулся,
<br>
Весь проснулся, веткой каждой,
<br>
Каждой птицей встрепенулся
<br>
И весенней полон жаждой;
<br>
Рассказать, что с той же страстью,
<br>
Как вчера, пришел я снова,
<br>
Что душа все так же счастью
<br>
И тебе служить готова;
<br>
Рассказать, что отовсюду
<br>
На меня весельем веет,
<br>
Что не знаю сам, что буду
<br>
Петь - но только песня зреет.
<br><br>
<font size='5' center>"Не говори, мой друг..."</font>
<br><br>
Не говори, мой друг:"Она меня забудет,
<br>
Изменчив времени всемощного полет;
<br>
Измученной души напрасный жар пройдет,
<br>
И образ роковой преследовать не будет
<br>
Очей задумчивых; свободней и смелей
<br>
Вздохнет младая грудь; замедленных речей
<br>
Польется снова ток блистательный и сладкой;
<br>
Ланиты расцветут - и в зеркало украдкой
<br>
Невольно станет взор с вопросом забегать, -
<br>
Опять весна в груди - и счастие опять".
<br>
Мой милый, не лелей прекрасного обмана:
<br>
В душе мечтательной смертельна эта рана.
<br>
Видал ли ты в лесах под тению дубов
<br>
С винтовками в руках засевших шалунов,
<br>
Когда с холмов крутых, окрестность оглашая,
<br>
Несется горячо согласных гончих стая
<br>
И, праздным юношам дриад жестоких дань,
<br>
Уже из-за кустов выскакивает лань?
<br>
Вот-вот и выстрелы - и в переливах дыма
<br>
Еще быстрее лань, как будто невредима,
<br>
Проклятьем вопреки и хохоту стрелков,
<br>
Уносится во мглу безбрежную лесов, -
<br>
Но ловчий опытный уж на позыв победный
<br>
К сомкнувшимся губам рожок подносит медный.
<br><br>
[Конец первого сборника стихов].
]]
