ITEM.name = "Мeтaмизoл нaтpия («Анальгин»)"
ITEM.description = "Аккуратно сложенная и распределённая по герметическим упаковкам порция таблеток «Анальгина», которые обладают жаропонижающими и болеутоляющими свойствами. Данный препарат помогает снять лёгкую боль в разных частях тела и головную боль. Хорошо действует в сочетании с «Аспирином». Способ употребления: таблетки, инъекции."
ITEM.model = "models/warz/consumables/painkillers.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.price = 10
ITEM.healAmount = 10
ITEM.medAttr = 0
