ITEM.name = "Ацетилсалициловая кислота («Аспирин»)"
ITEM.description = "Аккуратно сложенная и распределённая по герметическим упаковкам порция таблеток «Аспирина», которые обладают жаропонижающими и болеутоляющими свойствами. Хорошо помогает при большинстве случаев лихорадки, связанной с инфекционными заболеваниями. В соответствии с анальгином работает на 70 процентов лучше. Способ употребления: таблетки, инъекции."
ITEM.model = "models/warz/consumables/painkillers.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.price = 15
ITEM.healAmount = 13
ITEM.medAttr = 0