ITEM.name = "Буторфанол"
ITEM.description = "Одноразовый шприц-инъектор, который содержит в себе инъекцию препарата «Буторфанол». Обладает болеутоляющими свойствами. Применяются при нейтрализации сильных болей: послеоперационная боль, стенокардия, инфаркт миокарда, почечная колика, ожоги, хронические болевые синдромы (сильной и средней интенсивности). Способ употребления: инъекции."
ITEM.model = "models/carlsmei/escapefromtarkov/medical/sj6.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.price = 35
ITEM.healAmount = 45
ITEM.medAttr = 4