ITEM.name = "Кодеин"
ITEM.description = "Аккуратно сложенная в изолированную упаковку и распределённая по дозам порция инъекции препарата «Кодеин». Обладает болеутоляющими свойствами. Применяются при нейтрализации сильных болей: послеоперационная боль, стенокардия, инфаркт миокарда, почечная колика, ожоги, хронические болевые синдромы (сильной и средней интенсивности). Используется как лекарственное средство от кашля центрального действия, обычно в сочетании с другими препаратами. Способ употребления: инъекции."
ITEM.model = "models/carlsmei/escapefromtarkov/medical/sj6.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.price = 55
ITEM.healAmount = 50
ITEM.medAttr = 5