ITEM.name = "Индометацин"
ITEM.description = "Аккуратно сложенная и распределённая по герметическим упаковкам порция таблеток «Индометацина», которые обладают жаропонижающими, болеутоляющими и противовоспалительными свойствами. Помогают при инфекционных заболеваниях, в том числе и 'ЛОР-органов'. Назначается при невралгии, миалгии, зубных и мышечных болях. Способ употребления: таблетки, инъекции."
ITEM.model = "models/carlsmei/escapefromtarkov/medical/augmentin.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.price = 12
ITEM.healAmount = 30
ITEM.medAttr = 2