ITEM.name = "Ибупpoфeн"
ITEM.description = "Аккуратно сложенная и распределённая по герметическим упаковкам порция таблеток «Ибупрофена», которые обладают жаропонижающими, болеутоляющими, антибактериальными и противовоспалительными свойствами. Лекарственное средство, нестероидный противовоспалительный препарат из группы производных пропионовой кислоты, обладает болеутоляющим и жаропонижающим действием. Общие побочные эффекты включают изжогу и сыпь. Способ употребления: таблетки, инъекции."
ITEM.model = "models/carlsmei/escapefromtarkov/medical/ibuprofen.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.price = 15
ITEM.healAmount = 25
ITEM.medAttr = 1