ITEM.name = "Кетопрофен"
ITEM.description = "Аккуратно сложенная и распределённая по герметическим упаковкам порция таблеток «Кетопрофена», которые обладают жаропонижающими, болеутоляющими, антибактериальными и противовоспалительными свойствами. Лекарственное средство, нестероидный противовоспалительный препарат из группы производных пропионовой кислоты, обладает болеутоляющим и жаропонижающим действием. Снижает эффективность урикозурических препаратов. Совместное применение с другими НПВП, ГКС, этанолом, кортикотропином может привести к образованию язв и развитию желудочно-кишечных кровотечений, к увеличению риска развития нарушений функций почек. Способ употребления: таблетки, инъекции."
ITEM.model = "models/carlsmei/escapefromtarkov/medical/augmentin.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.price = 15
ITEM.healAmount = 35
ITEM.medAttr = 2