ITEM.name = "Кетамин"
ITEM.description = "Аккуратно сложенная и распределённая по герметическим упаковкам порция таблеток «Кетамина», которые обладают жаропонижающими, болеутоляющими и противовоспалительными свойствами. Применяются при экстренных хирургических вмешательствах (в том числе на этапах эвакуации, в частности у больных с травматическим шоком и кровопотерей), различных хирургических операциях при многокомпонентной анестезии, манипуляции при ожогах, перевязках и тому подобных процедурах. Способ употребления: таблетки, инъекции."
ITEM.model = "models/carlsmei/escapefromtarkov/medical/augmentin.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.price = 20
ITEM.healAmount = 45
ITEM.medAttr = 4