ITEM.name = "Морфин"
ITEM.description = "Одноразовый шприц-инъектор, который содержит в себе инъекцию препарата «Морфин». Обладает болеутоляющими свойствами. Применяются при нейтрализации сильных болей: послеоперационная боль, стенокардия, инфаркт миокарда, почечная колика, ожоги, хронические болевые синдромы (сильной и средней интенсивности). Способ употребления: внутревенные инъекции."
ITEM.model = "models/carlsmei/escapefromtarkov/medical/morphine.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.price = 65
ITEM.healAmount = 60
ITEM.medAttr = 3