ITEM.name = "Мефенамовая кислота"
ITEM.description = "Аккуратно сложенная и распределённая по герметическим упаковкам порция таблеток «Ортофена», которые обладают жаропонижающими, болеутоляющими и противовоспалительными свойствами. Лекарственное средство, нестероидный противовоспалительный препарат из группы фенаматов. Способ употребления: таблетки, внутривенные инъекции."
ITEM.model = "models/carlsmei/escapefromtarkov/medical/augmentin.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.price = 45
ITEM.healAmount = 40
ITEM.medAttr = 3