ITEM.name = "Напроксен"
ITEM.description = "Аккуратно сложенная и распределённая по герметическим упаковкам порция таблеток «Напроксен», которые обладают жаропонижающими, болеутоляющими, антибактериальными и противовоспалительными свойствами. Лекарственное средство, нестероидный противовоспалительный препарат из группы производных нафтил пропионовой кислоты. Способ употребления: таблетки, инъекции."
ITEM.model = "models/carlsmei/escapefromtarkov/medical/augmentin.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.price = 9
ITEM.healAmount = 35
ITEM.medAttr = 2