ITEM.name = "Диклoфeнaк нaтpия («Ортофен»)"
ITEM.description = "Аккуратно сложенная и распределённая по герметическим упаковкам порция таблеток «Ортофена», которые обладают жаропонижающими, болеутоляющими, антибактериальными и противовоспалительными свойствами. Назначается при заболеваниях опорно-двигательного аппарата, в том числе ревматоидный, ювенильный, хронический артрит. Анкилозирующий спондилит и другие спондилоартропатии, остеоартроз, подагрический артрит, бурсит и тендовагинит. Способ употребления: таблетки, инъекции."
ITEM.model = "models/carlsmei/escapefromtarkov/medical/augmentin.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.price = 15
ITEM.healAmount = 35
ITEM.medAttr = 2