ITEM.name = "Промедол"
ITEM.description = "Одноразовый шприц-инъектор, который содержит в себе инъекцию препарата «Промедол». Обладает сильными болеутоляющими свойствами. Применяются при нейтрализации сильных болей: послеоперационная боль, стенокардия, инфаркт миокарда, почечная колика, ожоги, хронические болевые синдромы (сильной и средней интенсивности). Используется как лекарственное средство от кашля центрального действия, обычно в сочетании с другими препаратами. Способ употребления: инъекции."
ITEM.model = "models/carlsmei/escapefromtarkov/medical/sj6.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.price = 25
ITEM.healAmount = 70
ITEM.medAttr = 6