ITEM.name = "Трамадол"
ITEM.description = "Одноразовый шприц-инъектор, который содержит в себе инъекцию препарата «Трамадол». Применяются при нейтрализации сильных болей: послеоперационная боль, стенокардия, инфаркт миокарда, почечная колика, ожоги, хронические болевые синдромы (сильной и средней интенсивности). Психотропный опиоидный анальгетик, относится к группе частичных агонистов опиоидных рецепторов. Обладает сильной анальгезирующей активностью, даёт быстрый и длительный эффект. Уступает, однако, по активности морфину при одинаковых дозах. Способ употребления: инъекции."
ITEM.model = "models/carlsmei/escapefromtarkov/medical/sj6.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.price = 26
ITEM.healAmount = 65
ITEM.medAttr = 6
