ITEM.name = "Угловая шлифовальная машина (болгарка)" -- Название
ITEM.description = "Шлифовальная машина для резки, шлифования и зачистки изделий из камня, металла и других материалов. Применяется в строительстве, металлообработке и обработке древесины." -- Описание
ITEM.model = "models/mark2580/gtav/garage_stuff/grinder_01a.mdl" -- Модель
ITEM.height = 2 -- Высота (максимум высоты инвентаря по стандарту: 6)
ITEM.width = 1 -- Ширина (максимум ширины инвентаря по стандарту: 8)
ITEM.weight = 1.1 -- Вес (на данный момент здесь 400 грамм)