ITEM.name = "Крепления" -- Название
ITEM.description = "Опорная деталь или конструкция, служащая для крепления на вертикальной плоскости выступающих или выдвинутых в горизонтальном направлении частей. Поможет Вам в создании определённых вещей и баррикад." -- Описание
ITEM.model = "models/gibs/metal_gib1.mdl" -- Модель
ITEM.height = 1 -- Высота (максимум высоты инвентаря по стандарту: 6)
ITEM.width = 1 -- Ширина (максимум ширины инвентаря по стандарту: 8)
ITEM.weight = 0.110 -- Вес (на данный момент здесь 400 грамм)