ITEM.name = "Большой гаечный ключ" -- Название
ITEM.description = "Инструмент для соединения резьбового соединения путём закручивания болтов, гаек и других деталей. Это ключ большого размера и подойдёт для больших деталей." -- Описание
ITEM.model = "models/mark2580/gtav/garage_stuff/span_01.mdl" -- Модель
ITEM.height = 3 -- Высота (максимум высоты инвентаря по стандарту: 6)
ITEM.width = 1 -- Ширина (максимум ширины инвентаря по стандарту: 8)
ITEM.weight = 1.125 -- Вес (на данный момент здесь 400 грамм)