ITEM.name = "Колючая проволока" -- Название
ITEM.description = "Узкая полоска металла, с расположенными на ней острыми шипами, используемая для устройства простых и недорогих заграждений, а также для улучшения свойств уже существующих. Отлично подойдёт для того, чтобы создать надежные укрепления." -- Описание
ITEM.model = "models/illusion/eftcontainers/militarycable.mdl" -- Модель
ITEM.height = 1 -- Высота (максимум высоты инвентаря по стандарту: 6)
ITEM.width = 1 -- Ширина (максимум ширины инвентаря по стандарту: 8)
ITEM.weight = 0.685 -- Вес (на данный момент здесь 400 грамм)