ITEM.name = "Большая металлическая пластина" -- Название
ITEM.description = "Большая версия тонкого слоя твёрдого и упругого материала правильной плоской формы, который используется в строительстве и работах по металлу." -- Описание
ITEM.model = "models/mosi/fallout4/props/junk/baseballbase.mdl" -- Модель
ITEM.height = 2 -- Высота (максимум высоты инвентаря по стандарту: 6)
ITEM.width = 2 -- Ширина (максимум ширины инвентаря по стандарту: 8)
ITEM.weight = 1.200 -- Вес (на данный момент здесь 400 грамм)