ITEM.name = "Болты" -- Название
ITEM.description = "Крепёжное изделие в виде стержня с наружной резьбой, как правило, с шестигранной головкой под гаечный ключ, образующее соединение при помощи гайки. Они могли бы пригодиться Вам в создании определённых вещей..." -- Описание
ITEM.model = "models/illusion/eftcontainers/screwnutbolt.mdl" -- Модель
ITEM.height = 1 -- Высота (максимум высоты инвентаря по стандарту: 6)
ITEM.width = 1 -- Ширина (максимум ширины инвентаря по стандарту: 8)
ITEM.weight = 0.120 -- Вес (на данный момент здесь 400 грамм)