ITEM.name = "Кулинарная лопатка" -- Название
ITEM.description = "Изделие в форме лопатки, используемое для сервировки стола и при приготовлении кулинарной выпечки и прочих продуктов. Лопатка — один из самых распространённых и нужных предметов на кухне." -- Описание
ITEM.model = "models/mosi/fallout4/props/junk/spatula.mdl" -- Модель
ITEM.height = 2 -- Высота (максимум высоты инвентаря по стандарту: 6)
ITEM.width = 1 -- Ширина (максимум ширины инвентаря по стандарту: 8)
ITEM.weight = 0.260 -- Вес (на данный момент здесь 400 грамм)