ITEM.name = "Дрель" -- Название
ITEM.description = "Инструмент, предназначенный для придачи вращательного движения сверлу или другому режущему инструменту для сверления отверстий в различных материалах при проведении строительных, отделочных, столярных, слесарных и других работ." -- Описание
ITEM.model = "models/mark2580/gtav/garage_stuff/drill_01a.mdl" -- Модель
ITEM.height = 2 -- Высота (максимум высоты инвентаря по стандарту: 6)
ITEM.width = 2 -- Ширина (максимум ширины инвентаря по стандарту: 8)
ITEM.weight = 0.820 -- Вес (на данный момент здесь 400 грамм)