ITEM.name = "Шуруповёрт" -- Название
ITEM.description = "Этот инструмент используют для закручивания крепежей: саморезов, шурупов и сверления отверстий в различных материалах. Отлично подойдёт Вам, если Вы стремитесь оптимизировать своё время и облегчить свою работу." -- Описание
ITEM.model = "models/mark2580/gtav/garage_stuff/impact_driver_01a.mdl" -- Модель
ITEM.height = 2 -- Высота (максимум высоты инвентаря по стандарту: 6)
ITEM.width = 2 -- Ширина (максимум ширины инвентаря по стандарту: 8)
ITEM.weight = 1.225 -- Вес (на данный момент здесь 400 грамм)