ITEM.name = "Плоская отвёртка" -- Название
ITEM.description = "Ручной слесарный и столярный монтажный инструмент, предназначенный для завинчивания и отвинчивания крепёжных изделий с резьбой. Отвёртка применяется чаще всего для манипуляций с винтами и шурупами, на головке которых имеется шлиц. Эта отвёртка имеет плоский наконечник." -- Описание
ITEM.model = "models/mark2580/gtav/garage_stuff/sdriver_01.mdl" -- Модель
ITEM.height = 2 -- Высота (максимум высоты инвентаря по стандарту: 6)
ITEM.width = 1 -- Ширина (максимум ширины инвентаря по стандарту: 8)
ITEM.weight = 0.165 -- Вес (на данный момент здесь 400 грамм)