ITEM.name = "Мотыга" -- Название
ITEM.description = "Ручное сельскохозяйственное орудие для рыхления земли. Состоит из деревянной рукоятки и поперечно расположенного к ней металлического полотна рабочей части. Отлично подойдёт, чтобы вспахивать землю или грязь." -- Описание
ITEM.model = "models/mosi/fallout4/props/junk/hoe.mdl" -- Модель
ITEM.height = 6 -- Высота (максимум высоты инвентаря по стандарту: 6)
ITEM.width = 2 -- Ширина (максимум ширины инвентаря по стандарту: 8)
ITEM.weight = 1.620 -- Вес (на данный момент здесь 400 грамм)