ITEM.name = "Сковорода" -- Название
ITEM.description = "Посуда с длинной ручкой, предназначенная для приготовления еды, и один из базовых кухонных инструментов. С её помощью можно жарить и тушить продукты, но... Подойдет-ли она Вам сейчас?" -- Описание
ITEM.model = "models/props/generic/pan02.mdl" -- Модель
ITEM.height = 3 -- Высота (максимум высоты инвентаря по стандарту: 6)
ITEM.width = 2 -- Ширина (максимум ширины инвентаря по стандарту: 8)
ITEM.weight = 1.2 -- Вес (на данный момент здесь 400 грамм)