ITEM.name = "Малый гаечный ключ" -- Название
ITEM.description = "Инструмент для соединения резьбового соединения путём закручивания болтов, гаек и других деталей. Это ключ малого размера и подойдёт для малых деталей." -- Описание
ITEM.model = "models/mark2580/gtav/garage_stuff/span_03.mdl" -- Модель
ITEM.height = 1 -- Высота (максимум высоты инвентаря по стандарту: 6)
ITEM.width = 1 -- Ширина (максимум ширины инвентаря по стандарту: 8)
ITEM.weight = 0.250 -- Вес (на данный момент здесь 400 грамм)