ITEM.name = "Самонарезающие шурупы" -- Название
ITEM.description = "Крепёжное изделие в виде стержня с головкой и специальной наружной резьбой, образующей внутреннюю резьбу в отверстии соединяемого предмета. Отлично подходят для скрепления дерева." -- Описание
ITEM.model = "models/illusion/eftcontainers/packofscrews.mdl" -- Модель
ITEM.height = 1 -- Высота (максимум высоты инвентаря по стандарту: 6)
ITEM.width = 1 -- Ширина (максимум ширины инвентаря по стандарту: 8)
ITEM.weight = 0.110 -- Вес (на данный момент здесь 400 грамм)