ITEM.name = "Ручная пила" -- Название
ITEM.description = "Инструмент со множеством резцов, обычно зубьев, для разрезания различных материалов. Обычно пила имеет вид металлической удлинённой пластины или диска, на рабочей кромке которой расположены зубья." -- Описание
ITEM.model = "models/mosi/fallout4/props/junk/bonesaw.mdl" -- Модель
ITEM.height = 2 -- Высота (максимум высоты инвентаря по стандарту: 6)
ITEM.width = 1 -- Ширина (максимум ширины инвентаря по стандарту: 8)
ITEM.weight = 0.310 -- Вес (на данный момент здесь 400 грамм)