ITEM.name = "Ложка" -- Название
ITEM.description = "Столовый прибор в виде ложки, в которую может поместиться до 18 миллилитров жидкости. Она обычно используется как столовый прибор при употреблении первых и вторых блюд: супов, каш и соусов." -- Описание
ITEM.model = "models/mosi/fnv/props/junk/spoon.mdl" -- Модель
ITEM.height = 1 -- Высота (максимум высоты инвентаря по стандарту: 6)
ITEM.width = 1 -- Ширина (максимум ширины инвентаря по стандарту: 8)
ITEM.weight = 0.135 -- Вес (на данный момент здесь 400 грамм)