ITEM.name = "Кувалда" -- Название
ITEM.description = "Ручной ударный инструмент, предназначенный для боя камня, нанесения исключительно сильных ударов при обработке металла, на демонтаже и монтаже конструкций." -- Описание
ITEM.model = "models/mark2580/gtav/garage_stuff/impexp_hammer.mdl" -- Модель
ITEM.height = 2 -- Высота (максимум высоты инвентаря по стандарту: 6)
ITEM.width = 1 -- Ширина (максимум ширины инвентаря по стандарту: 8)
ITEM.weight = 1.780 -- Вес (на данный момент здесь 400 грамм)