ITEM.name = "Трёхгранный напильник" -- Название
ITEM.description = "Многолезвийный инструмент для обработки металлов, дерева, пластмасс и других твёрдых материалов. Представляет собой металлический стержень с насечкой и трёхгранной формой." -- Описание
ITEM.model = "models/mark2580/gtav/garage_stuff/rasp_01.mdl" -- Модель
ITEM.height = 2 -- Высота (максимум высоты инвентаря по стандарту: 6)
ITEM.width = 1 -- Ширина (максимум ширины инвентаря по стандарту: 8)
ITEM.weight = 0.335 -- Вес (на данный момент здесь 400 грамм)