ITEM.name = "Кусачки" -- Название
ITEM.description = "Режущий инструмент, в котором используется принцип рычага для того, чтобы увеличить усилие, прилагаемое для перерезания материала. Они изолированы и позволяют Вам работать с проводами под напряжением." -- Описание
ITEM.model = "models/mark2580/gtav/garage_stuff/pliers_02.mdl" -- Модель
ITEM.height = 1 -- Высота (максимум высоты инвентаря по стандарту: 6)
ITEM.width = 1 -- Ширина (максимум ширины инвентаря по стандарту: 8)
ITEM.weight = 0.280 -- Вес (на данный момент здесь 400 грамм)