
ITEM.name = "Капитанская Дочка том II"
ITEM.price = 6
ITEM.model = Model("models/props_lab/binderredlabel.mdl")
ITEM.description = "Потрепання книга, в которой написан рассказ."
ITEM.contents = [[
<font color='red' size='4'>Written by Александр Пушкин</font>
<br><br>
<font color='grey' size='5'>ГЛАВА VI ПУГАЧЕВЩИНА</font>
<br><br>
Прежде нежели приступлю к описанию странных происшествий, коим я был свидетель, я должен сказать несколько слов о положении, в котором находилась Оренбургская губерния в конце 1773 года.
<br><br>
Сия обширная и богатая губерния обитаема была множеством полудиких народов, признавших еще недавно владычество российских государей. Их поминутные возмущения, непривычка к законам и гражданской жизни, легкомыслие и жестокость требовали со стороны правительства непрестанного надзора для удержания их в повиновении. Крепости выстроены были в местах, признанных удобными, заселены по большей части казаками, давнишними обладателями яицких берегов. Но яицкие казаки, долженствовавшие охранять спокойствие и безопасность сего края, с некоторого времени были сами для правительства неспокойными и опасными подданными. В 1772 году произошло возмущение в их главном городке. Причиною тому были строгие меры, предпринятые генерал-майором Траубенбергом, дабы привести войско к должному повиновению. Следствием было варварское убиение Траубенберга, своевольная перемена в управлении и, наконец, усмирение бунта картечью и жестокими наказаниями.
<br><br>
Это случилось несколько времени перед прибытием моим в Белогорскую крепость. Все было уже тихо или казалось таковым; начальство слишком легко поверило мнимому раскаянию лукавых мятежников, которые злобствовали втайне и выжидали удобного случая для возобновления беспорядков.
<br>
Обращаюсь к своему рассказу.
<br><br>
Однажды вечером (это было в начале октября 1773 года) сидел я дома один, слушая вой осеннего ветра и смотря в окно на тучи, бегущие мимо луны. Пришли меня звать от имени коменданта. Я тотчас отправился. У коменданта нашел я Швабрина, Ивана Игнатьича и казацкого урядника. В комнате не было ни Василисы Егоровны, ни Марьи Ивановны. Комендант со мною поздоровался с видом озабоченным. Он запер двери, всех усадил, кроме урядника, который стоял у дверей, вынул из кармана бумагу и сказал нам: «Господа офицеры, важная новость! Слушайте, что пишет генерал». Тут он надел очки и прочел следующее:
<br><br>
<i>«Господину коменданту Белогорской крепости Капитану Миронову.</i>
<br><br>
Сим извещаю вас, что убежавший из-под караула донской казак и раскольник Емельян Пугачев, учиня непростительную дерзость принятием на себя имени покойного императора Петра III, собрал злодейскую шайку, произвел возмущение в яицких селениях и уже взял и разорил несколько крепостей, производя везде грабежи и смертные убийства. Того ради, с получением сего, имеете вы, господин капитан, немедленно принять надлежащие меры к отражению помянутого злодея и самозванца, а буде можно и к совершенному уничтожению оного, если он обратится на крепость, вверенную вашему попечению».
<br><br>
— Принять надлежащие меры! — сказал комендант, снимая очки и складывая бумагу. — Слышь ты, легко сказать. Злодей-то, видно, силен; а у нас всего сто тридцать человек, не считая казаков, на которых плоха надежда, не в укор буди тебе сказано, Максимыч. (Урядник усмехнулся.) Однако делать нечего, господа офицеры! Будьте исправны, учредите караулы да ночные дозоры; в случае нападения запирайте ворота да выводите солдат. Ты, Максимыч, смотри крепко за своими казаками. Пушку осмотреть да хорошенько вычистить. А пуще всего содержите все это в тайне, чтоб в крепости никто не мог о том узнать преждевременно.
<br><br>
Раздав сии повеления, Иван Кузмич нас распустил. Я вышел вместе со Швабриным, рассуждая о том, что мы слышали. «Как ты думаешь, чем это кончится?» — спросил я его. «Бог знает, — отвечал он, — посмотрим. Важного покамест еще ничего не вижу. Если же...» Тут он задумался и в рассеянии стал насвистывать французскую арию.
<br><br>
Несмотря на все наши предосторожности, весть о появлении Пугачева разнеслась по крепости. Иван Кузмич, хоть и очень уважал свою супругу, но ни за что на свете не открыл бы ей тайны, вверенной ему по службе. Получив письмо от генерала, он довольно искусным образом выпроводил Василису Егоровну, сказав ей, будто бы отец Герасим получил из Оренбурга какие-то чудные известия, которые содержит в великой тайне. Василиса Егоровна тотчас захотела отправиться в гости к попадье и, по совету Ивана Кузмича, взяла с собою и Машу, чтоб ей не было скучно одной.
<br>
Иван Кузмич, оставшись полным хозяином, тотчас послал за нами, а Палашку запер в чулан, чтоб она не могла нас подслушать.
<br><br>
Василиса Егоровна возвратилась домой, не успев ничего выведать от попадьи, и узнала, что во время ее отсутствия было у Ивана Кузмича совещание и что Палашка была под замком. Она догадалась, что была обманута мужем, и приступила к нему с допросом. Но Иван Кузмич приготовился к нападению. Он нимало не смутился и бодро отвечал своей любопытной сожительнице: «А слышь ты, матушка, бабы наши вздумали печи топить соломою; а как от того может произойти несчастие, то я и отдал строгий приказ впредь соломою бабам печей не топить, а топить хворостом и валежником». — «А для чего ж было тебе запирать Палашку? — спросила комендантша. — За что бедная девка просидела в чулане, пока мы не воротились?» Иван Кузмич не был приготовлен к таковому вопросу; он запутался и пробормотал что-то очень нескладное. Василиса Егоровна увидела коварство своего мужа; но, зная, что ничего от него не добьется, прекратила свои вопросы и завела речь о соленых огурцах, которые Акулина Памфиловна приготовляла совершенно особенным образом. Во всю ночь Василиса Егоровна не могла заснуть и никак не могла догадаться, что бы такое было в голове ее мужа, о чем бы ей нельзя было знать.
<br><br>
На другой день, возвращаясь от обедни, она увидела Ивана Игнатьича, который вытаскивал из пушки тряпички, камушки, щепки, бабки и сор всякого рода, запиханный в нее ребятишками. «Что бы значили эти военные приготовления? — думала комендантша, — уж не ждут ли нападения от киргизцев? Но неужто Иван Кузмич стал бы от меня таить такие пустяки?» Она кликнула Ивана Игнатьича, с твердым намерением выведать от него тайну, которая мучила ее дамское любопытство.
<br><br>
Василиса Егоровна сделала ему несколько замечаний касательно хозяйства, как судия, начинающий следствие вопросами посторонними, дабы сперва усыпить осторожность ответчика. Потом, помолчав несколько минут, она глубоко вздохнула и оказала, качая головою: «Господи боже мой! Вишь какие новости! Что из этого будет?»
<br>
— И, матушка! — отвечал Иван Игнатьич. — Бог милостив: солдат у нас довольно, пороху много, пушку я вычистил. Авось дадим отпор Пугачеву. Господь не выдаст, свинья не съест!
<br>
— А что за человек этот Пугачев? — спросила комендантша.
<br>
Тут Иван Игнатьич заметил, что проговорился, и закусил язык. Но уже было поздно. Василиса Егоровна принудила его во всем признаться, дав ему слово не рассказывать о том никому.
<br>
Василиса Егоровна сдержала свое обещание и никому не сказала ни одного слова, кроме как попадье, и то потому только, что корова ее ходила еще в степи и могла быть захвачена злодеями.
<br><br>
Вскоре все заговорили о Пугачеве. Толки были различны. Комендант послал урядника с поручением разведать хорошенько обо всем по соседним селениям и крепостям. Урядник возвратился через два дня и объявил, что в степи верст за шестьдесят от крепости видел он множество огней и слышал от башкирцев, что идет неведомая сила. Впрочем, не мог он сказать ничего положительного, потому что ехать дальше побоялся.
<br><br>
В крепости между казаками заметно стало необыкновенное волнение; во всех улицах они толпились в кучки, тихо разговаривали между собою и расходились, увидя драгуна или гарнизонного солдата. Посланы были к ним лазутчики. Юлай, крещеный калмык, сделал коменданту важное донесение. Показания урядника, по словам Юлая, были ложны: по возвращении своем лукавый казак объявил своим товарищам, что он был у бунтовщиков, представлялся самому их предводителю, который допустил его к своей руке и долго с ним разговаривал. Комендант немедленно посадил урядника под караул, а Юлая назначил на его место. Эта новость принята была казаками с явным неудовольствием. Они громко роптали, и Иван Игнатьич, исполнитель комендантского распоряжения, слышал своими ушами, как они говорили: «Вот ужо тебе будет, гарнизонная крыса!» Комендант думал в тот же день допросить своего арестанта; но урядник бежал из-под караула, вероятно при помощи своих единомышленников.
<br><br>
Новое обстоятельство усилило беспокойство коменданта. Схвачен был башкирец с возмутительными листами. По сему случаю комендант думал опять собрать своих офицеров и для того хотел опять удалить Василису Егоровну под благовидным предлогом. Но как Иван Кузмич был человек самый прямодушный и правдивый, то и не нашел другого способа, кроме как единожды уже им употребленного.
<br><br>
«Слышь ты, Василиса Егоровна, — сказал он ей покашливая. — Отец Герасим получил, говорят, из города...» — «Полно врать, Иван Кузмич, — перервала комендантша, — ты, знать, хочешь собрать совещание да без меня потолковать об Емельяне Пугачеве; да лих не проведешь!» Иван Кузмич вытаращил глаза. «Ну, матушка, — сказал он, — коли ты уже все знаешь, так, пожалуй, оставайся; мы потолкуем и при тебе». — «То-то, батько мой, — отвечала она, — не тебе бы хитрить; посылай-ка за офицерами».
<br><br>
Мы собрались опять. Иван Кузмич в присутствии жены прочел нам воззвание Пугачева, писанное каким-нибудь полуграмотным казаком. Разбойник объявлял о своем намерении немедленно идти на нашу крепость; приглашал казаков и солдат в свою шайку, а командиров увещевал не супротивляться, угрожая казнию в противном случае. Воззвание написано было в грубых, но сильных выражениях и должно было произвести опасное впечатление на умы простых людей.
<br><br>
«Каков мошенник! — воскликнула комендантша. — Что смеет еще нам предлагать! Выйти к нему навстречу и положить к ногам его знамена! Ах он собачий сын! Да разве не знает он, что мы уже сорок лет в службе и всего, слава богу, насмотрелись? Неужто нашлись такие командиры, которые послушались разбойника?»
<br>
— Кажется, не должно бы, — отвечал Иван Кузмич. — А слышно, злодей завладел уж многими крепостями.
<br>
— Видно, он в самом деле силен, — заметил Швабрин.
<br>
— А вот сейчас узнаем настоящую его силу, — сказал комендант. — Василиса Егоровна, дай мне ключ от анбара. Иван Игнатьич, приведи-ка башкирца да прикажи Юлаю принести сюда плетей.
<br>
— Постой, Иван Кузмич, — сказала комендантша, вставая с места. — Дай уведу Машу куда-нибудь из дому; а то услышит крик, перепугается. Да и я, правду сказать, не охотница до розыска. Счастливо оставаться.
<br><br>
Пытка в старину так была укоренена в обычаях судопроизводства, что благодетельный указ, уничтоживший оную, долго оставался безо всякого действия. Думали, что собственное признание преступника необходимо было для его полного обличения, — мысль не только неосновательная, но даже и совершенно противная здравому юридическому смыслу: ибо, если отрицание подсудимого не приемлется в доказательство его невинности, то признание его и того менее должно быть доказательством его виновности. Даже и ныне случается мне слышать старых судей, жалеющих об уничтожении варварского обычая. В наше же время никто не сомневался в необходимости пытки, ни судьи, ни подсудимые. Итак, приказание коменданта никого из нас не удивило и не встревожило. Иван Игнатьич отправился за башкирцем, который сидел в анбаре под ключом у комендантши, и через несколько минут невольника привели в переднюю. Комендант велел его к себе представить.
<br><br>
Башкирец с трудом шагнул через порог (он был в колодке) и, сняв высокую свою шапку, остановился у дверей. Я взглянул на него и содрогнулся. Никогда не забуду этого человека. Ему казалось лет за семьдесят. У него не было ни носа, ни ушей. Голова его была выбрита; вместо бороды торчало несколько седых волос; он был малого росту, тощ и сгорблен; но узенькие глаза его сверкали еще огнем. «Эхе! — сказал комендант, узнав, по страшным его приметам, одного из бунтовщиков, наказанных в 1741 году. — Да ты, видно, старый волк, побывал в наших капканах. Ты, знать, не впервой уже бунтуешь, коли у тебя так гладко выстрогана башка. Подойди-ка поближе; говори, кто тебя подослал?»
<br><br>
Старый башкирец молчал и глядел на коменданта с видом совершенного бессмыслия. «Что же ты молчишь? — продолжал Иван Кузмич, — али бельмес по-русски не разумеешь? Юлай, спроси-ка у него по-вашему, кто его подослал в нашу крепость?»
<br>
Юлай повторил на татарском языке вопрос Ивана Кузмича. Но башкирец глядел на него с тем же выражением и не отвечал ни слова.
<br>
— Якши, — сказал комендант, — ты у меня заговоришь. Ребята! сымите-ка с него дурацкий полосатый халат да выстрочите ему спину. Смотри ж, Юлай: хорошенько его!
<br><br>
Два инвалида стали башкирца раздевать. Лицо несчастного изобразило беспокойство. Он оглядывался на все стороны, как зверок, пойманный детьми. Когда ж один из инвалидов взял его руки и, положив их себе около шеи, поднял старика на свои плечи, а Юлай взял плеть и замахнулся, — тогда башкирец застонал слабым, умоляющим голосом и, кивая головою, открыл рот, в котором вместо языка шевелился короткий обрубок.
<br><br>
Когда вспомню, что это случилось на моем веку и что ныне дожил я до кроткого царствования императора Александра, не могу не дивиться быстрым успехам просвещения и распространению правил человеколюбия. Молодой человек! если записки мои попадутся в твои руки, вспомни, что лучшие и прочнейшие изменения суть те, которые происходят от улучшения нравов, без всяких насильственных потрясений.
<br><br>
Все были поражены. «Ну, — сказал комендант, — видно, нам от него толку не добиться. Юлай, отведи башкирца в анбар. А мы, господа, кой о чем еще потолкуем».
<br>
Мы стали рассуждать о нашем положении, как вдруг Василиса Егоровна вошла в комнату, задыхаясь и с видом чрезвычайно встревоженным.
<br>
— Что это с тобою сделалось? — спросил изумленный комендант.
<br>
— Батюшки, беда! — отвечала Василиса Егоровна. — Нижнеозерная взята сегодня утром. Работник отца Герасима сейчас оттуда воротился. Он видел, как ее брали. Комендант и все офицеры перевешаны. Все солдаты взяты в полон. Того и гляди злодеи будут сюда.
<br><br>
Неожиданная весть сильно меня поразила. Комендант Нижнеозерной крепости, тихий и скромный молодой человек, был мне знаком: месяца за два перед тем проезжал он из Оренбурга с молодой своей женою и останавливался у Ивана Кузмича. Нижнеозерная находилась от нашей крепости верстах в двадцати пяти. С часу на час должно было и нам ожидать нападения Пугачева. Участь Марьи Ивановны живо представилась мне, и сердце у меня так и замерло.
<br>
— Послушайте, Иван Кузмич! — сказал я коменданту. — Долг наш защищать крепость до последнего нашего издыхания; об этом и говорить нечего. Но надобно подумать о безопасности женщин. Отправьте их в Оренбург, если дорога еще свободна, или в отдаленную, более надежную крепость, куда злодеи не успели бы достигнуть.
<br>
Иван Кузмич оборотился к жене и сказал ей:
<br>
— А слышь ты, матушка, и в самом деле, не отправить ли вас подале, пока не управимся мы с бунтовщиками?
<br>
— И, пустое! — сказала комендантша. — Где такая крепость, куда бы пули не залетали? Чем Белогорская ненадежна? Слава богу, двадцать второй год в ней проживаем. Видали и башкирцев и киргизцев: авось и от Пугачева отсидимся!
<br>
— Ну, матушка, — возразил Иван Кузмич, — оставайся, пожалуй, коли ты на крепость нашу надеешься. Да с Машей-то что нам делать? Хорошо, коли отсидимся или дождемся сикурса; ну, а коли злодеи возьмут крепость?
<br>
— Ну, тогда... — Тут Василиса Егоровна заикнулась и замолчала с видом чрезвычайного волнения.
<br>
— Нет, Василиса Егоровна, — продолжал комендант, замечая, что слова его подействовали, может быть, в первый раз в его жизни. — Маше здесь оставаться не гоже. Отправим ее в Оренбург к ее крестной матери: там и войска и пушек довольно, и стена каменная. Да и тебе советовал бы с нею туда же отправиться; даром, что ты старуха, а посмотри, что с тобою будет, коли возьмут фортецию приступом.
<br>
— Добро, — сказала комендантша, — так и быть, отправим Машу. А меня и во сне не проси: не поеду. Нечего мне под старость лет расставаться с тобою да искать одинокой могилы на чужой сторонке. Вместе жить, вместе и умирать.
<br>
— И то дело, — сказал комендант. — Ну, медлить нечего. Ступай готовить Машу в дорогу. Завтра чем свет ее и отправим; да дадим ей и конвой, хоть людей лишних у нас и нет. Да где же Маша?
<br>
— У Акулины Памфиловны, — отвечала комендантша. — Ей сделалось дурно, как услышала о взятии Нижнеозерной; боюсь, чтобы не занемогла. Господи владыко, до чего мы дожили!
<br><br>
Василиса Егоровна ушла хлопотать об отъезде дочери. Разговор у коменданта продолжался; но я уже в него не мешался и ничего не слушал. Марья Ивановна явилась к ужину бледная и заплаканная. Мы отужинали молча и встали из-за стола скорее обыкновенного; простясь со всем семейством, мы отправились по домам. Но я нарочно забыл свою шпагу и воротился за нею: я предчувствовал, что застану Марью Ивановну одну. В самом деле, она встретила меня в дверях и вручила мне шпагу. «Прощайте, Петр Андреич! — сказала она мне со слезами. — Меня посылают в Оренбург. Будьте живы и счастливы; может быть, господь приведет нас друг с другом увидеться; если же нет...» Тут она зарыдала. Я обнял ее. «Прощай, ангел мой, — сказал я, — прощай, моя милая, моя желанная! Что бы со мною ни было, верь, что последняя моя мысль и последняя молитва будет о тебе!» Маша рыдала, прильнув к моей груди. Я с жаром ее поцеловал и поспешно вышел из комнаты.
<br><br>
[Конец шестой главы.]

<br><br>
<font color='grey' size='5'>ГЛАВА VII ПРИСТУП</font>
<br><br>
В эту ночь я не спал и не раздевался. Я намерен был отправиться на заре к крепостным воротам, откуда Марья Ивановна должна была выехать, и там проститься с нею в последний раз. Я чувствовал в себе великую перемену: волнение души моей было мне гораздо менее тягостно, нежели то уныние, в котором еще недавно был я погружен. С грустию разлуки сливались во мне и неясные, но сладостные надежды, и нетерпеливое ожидание опасностей, и чувства благородного честолюбия. Ночь прошла незаметно. Я хотел уже выйти из дому, как дверь моя отворилась и ко мне явился капрал с донесением, что наши казаки ночью выступили из крепости, взяв насильно с собою Юлая, и что около крепости разъезжают неведомые люди. Мысль, что Марья Ивановна не успеет выехать, ужаснула меня; я поспешно дал капралу несколько наставлений и тотчас бросился к коменданту.
<br><br>
Уж рассветало. Я летел по улице, как услышал, что зовут меня. Я остановился. «Куда вы? — сказал Иван Игнатьич, догоняя меня.— Иван Кузмич на валу и послал меня за вами. Пугач пришел». — «Уехала ли Марья Ивановна? — спросил я с сердечным трепетом». — «Не успела, — отвечал Иван Игнатьич, — дорога в Оренбург отрезана; крепость окружена. Плохо, Петр Андреич!»
<br><br>
Мы пошли на вал, возвышение, образованное природой и укрепленное частоколом. Там уже толпились все жители крепости. Гарнизон стоял в ружье. Пушку туда перетащили накануне. Комендант расхаживал перед своим малочисленным строем. Близость опасности одушевляла старого воина бодростию необыкновенной. По степи, не в дальнем расстоянии от крепости, разъезжали человек двадцать верхами. Они, казалося, казаки, но между ими находились и башкирцы, которых легко можно было распознать по их рысьим шапкам и по колчанам. Комендант обошел свое войско, говоря солдатам: «Ну, детушки, постоим сегодня за матушку государыню и докажем всему свету, что мы люди бравые и присяжные!» Солдаты громко изъявили усердие. Швабрин стоял подле меня и пристально глядел на неприятеля. Люди, разъезжающие в степи, заметя движение в крепости, съехались в кучку и стали между собою толковать. Комендант велел Ивану Игнатьичу навести пушку на их толпу и сам приставил фитиль. Ядро зажужжало и пролетело над ними, не сделав никакого вреда. Наездники, рассеясь, тотчас ускакали из виду, и степь опустела.
<br><br>
Тут явилась на валу Василиса Егоровна и с нею Маша, не хотевшая отстать от нее. «Ну, что? — сказала комендантша. — Каково идет баталья? Где же неприятель?» — «Неприятель недалече, — отвечал Иван Кузмич. — Бог даст, все будет ладно. Что, Маша, страшно тебе?» — «Нет, папенька, — отвечала Марья Ивановна, — дома одной страшнее». Тут она взглянула на меня и с усилием улыбнулась. Я невольно стиснул рукоять моей шпаги, вспомня, что накануне получил ее из ее рук, как бы на защиту моей любезной. Сердце мое горело. Я воображал себя ее рыцарем. Я жаждал доказать, что был достоин ее доверенности, и с нетерпением стал ожидать решительной минуты.
<br><br>
В это время из-за высоты, находившейся в полверсте от крепости, показались новые конные толпы, и вскоре степь усеялась множеством людей, вооруженных копьями и сайдаками. Между ими на белом коне ехал человек в красном кафтане, с обнаженной саблею в руке: это был сам Пугачев. Он остановился; его окружили, и, как видно, по его повелению, четыре человека отделились и во весь опор подскакали под самую крепость. Мы в них узнали своих изменников. Один из них держал под шапкою лист бумаги; у другого на копье воткнута была голова Юлая, которую, стряхнув, перекинул он к нам чрез частокол. Голова бедного калмыка упала к ногам коменданта. Изменники кричали: «Не стреляйте; выходите вон к государю. Государь здесь!»
<br><br>
«Вот я вас! — закричал Иван Кузмич. — Ребята! стреляй!» Солдаты наши дали залп. Казак, державший письмо, зашатался и свалился с лошади; другие поскакали назад. Я взглянул на Марью Ивановну. Пораженная видом окровавленной головы Юлая, оглушенная залпом, она казалась без памяти. Комендант подозвал капрала и велел ему взять лист из рук убитого казака. Капрал вышел в поле и возвратился, ведя под уздцы лошадь убитого. Он вручил коменданту письмо. Иван Кузмич прочел его про себя и разорвал потом в клочки. Между тем мятежники, видимо, приготовлялись к действию. Вскоре пули начали свистать около наших ушей, и несколько стрел воткнулись около нас в землю и в частокол. «Василиса Егоровна! — сказал комендант. — Здесь не бабье дело; уведи Машу; видишь: девка ни жива ни мертва».
<br><br>
Василиса Егоровна, присмиревшая под пулями, взглянула на степь, на которой заметно было большое движение; потом оборотилась к мужу и сказала ему: «Иван Кузмич, в животе и смерти бог волен: благослови Машу. Маша, подойди к отцу».
<br><br>
Маша, бледная и трепещущая, подошла к Ивану Кузмичу, стала на колени и поклонилась ему в землю. Старый комендант перекрестил ее трижды; потом поднял и, поцеловав, сказал ей изменившимся голосом: «Ну, Маша, будь счастлива. Молись богу: он тебя не оставит. Коли найдется добрый человек, дай бог вам любовь да совет. Живите, как жили мы с Василисой Егоровной. Ну, прощай, Маша. Василиса Егоровна, уведи же ее поскорей». (Маша кинулась ему на шею и зарыдала.) «Поцелуемся ж и мы, — сказала, заплакав, комендантша. — Прощай, мой Иван Кузмич. Отпусти мне, коли в чем я тебе досадила!» — «Прощай, прощай, матушка! — сказал комендант, обняв свою старуху. — Ну, довольно! Ступайте, ступайте домой; да коли успеешь, надень на Машу сарафан». Комендантша с дочерью удалились. Я глядел вослед Марьи Ивановны; она оглянулась и кивнула мне головой. Тут Иван Кузмич оборотился к нам, и все внимание его устремилось на неприятеля. Мятежники съезжались около своего предводителя и вдруг начали слезать с лошадей. «Теперь стойте крепко, — сказал комендант, — будет приступ...» В эту минуту раздался страшный визг и крики; мятежники бегом бежали к крепости. Пушка наша заряжена была картечью. Комендант подпустил их на самое близкое расстояние и вдруг выпалил опять. Картечь хватила в самую середину толпы. Мятежники отхлынули в обе стороны и попятились. Предводитель их остался один впереди... Он махал саблею и, казалось, с жаром их уговаривал... Крик и визг, умолкнувшие на минуту, тотчас снова возобновились. «Ну, ребята, — сказал комендант, — теперь отворяй ворота, бей в барабан. Ребята! вперед, на вылазку, за мною!»
<br><br>
Комендант, Иван Игнатьич и я мигом очутились за крепостным валом; но обробелый гарнизон не тронулся. «Что ж вы, детушки, стоите? — закричал Иван Кузмич. — Умирать так умирать: дело служивое!» В эту минуту мятежники набежали на нас и ворвались в крепость. Барабан умолк; гарнизон бросил ружья; меня сшибли было с ног, но я встал и вместе с мятежниками вошел в крепость. Комендант, раненный в голову, стоял в кучке злодеев, которые требовали от него ключей. Я бросился было к нему на помощь: несколько дюжих казаков схватили меня и связали кушаками, приговаривая: «Вот ужо вам будет, государевым ослушникам!» Нас потащили по улицам; жители выходили из домов с хлебом и солью. Раздавался колокольный звон. Вдруг закричали в толпе, что государь на площади ожидает пленных и принимает присягу. Народ повалил на площадь; нас погнали туда же.
<br><br>
Пугачев сидел в креслах на крыльце комендантского дома. На нем был красный казацкий кафтан, обшитый галунами. Высокая соболья шапка с золотыми кистями была надвинута на его сверкающие глаза. Лицо его показалось мне знакомо. Казацкие старшины окружали его. Отец Герасим, бледный и дрожащий, стоял у крыльца, с крестом в руках, и, казалось, молча умолял его за предстоящие жертвы. На площади ставили наскоро виселицу. Когда мы приближились, башкирцы разогнали народ и нас представили Пугачеву. Колокольный звон утих; настала глубокая тишина. «Который комендант?» — спросил самозванец. Наш урядник выступил из толпы и указал на Ивана Кузмича. Пугачев грозно взглянул на старика и сказал ему: «Как ты смел противиться мне, своему государю?» Комендант, изнемогая от раны, собрал последние силы и отвечал твердым голосом: «Ты мне не государь, ты вор и самозванец, слышь ты!» Пугачев мрачно нахмурился и махнул белым платком. Несколько казаков подхватили старого капитана и потащили к виселице. На ее перекладине очутился верхом изувеченный башкирец, которого допрашивали мы накануне. Он держал в руке веревку, и через минуту увидел я бедного Ивана Кузмича, вздернутого на воздух. Тогда привели к Пугачеву Ивана Игнатьича. «Присягай, — сказал ему Пугачев, — государю Петру Феодоровичу!» — «Ты нам не государь, — отвечал Иван Игнатьич, повторяя слова своего капитана. — Ты, дядюшка, вор и самозванец!» Пугачев махнул опять платком, и добрый поручик повис подле своего старого начальника.
<br><br>
Очередь была за мною. Я глядел смело на Пугачева, готовясь повторить ответ великодушных моих товарищей. Тогда, к неописанному моему изумлению, увидел я среди мятежных старшин Швабрина, обстриженного в кружок и в казацком кафтане. Он подошел к Пугачеву и сказал ему на ухо несколько слов. «Вешать его!» — сказал Пугачев, не взглянув уже на меня. Мне накинули на шею петлю. Я стал читать про себя молитву, принося богу искреннее раскаяние во всех моих прегрешениях и моля его о спасении всех близких моему сердцу. Меня притащили под виселицу. «Не бось, не бось», — повторяли мне губители, может быть и вправду желая меня ободрить. Вдруг услышал я крик: «Постойте, окаянные! погодите!..» Палачи остановились. Гляжу: Савельич лежит в ногах у Пугачева. «Отец родной! — говорил бедный дядька. — Что тебе в смерти барского дитяти? Отпусти его; за него тебе выкуп дадут; а для примера и страха ради вели повесить хоть меня старика!» Пугачев дал знак, и меня тотчас развязали и оставили. «Батюшка наш тебя милует», — говорили мне. В эту минуту не могу сказать, чтоб я обрадовался своему избавлению, не скажу, однако ж, чтоб я о нем и сожалел. Чувствования мои были слишком смутны. Меня снова привели к самозванцу и поставили перед ним на колени. Пугачев протянул мне жилистую свою руку. «Целуй руку, целуй руку!» — говорили около меня. Но я предпочел бы самую лютую казнь такому подлому унижению. «Батюшка Петр Андреич! — шептал Савельич, стоя за мною и толкая меня. — Не упрямься! что тебе стоит? плюнь да поцелуй у злод... (тьфу!) поцелуй у него ручку». Я не шевелился. Пугачев опустил руку, сказав с усмешкою: «Его благородие, знать, одурел от радости. Подымите его!» Меня подняли и оставили на свободе. Я стал смотреть на продолжение ужасной комедии.
<br><br>
Жители начали присягать. Они подходили один за другим, целуя распятие и потом кланяясь самозванцу. Гарнизонные солдаты стояли тут же. Ротный портной, вооруженный тупыми своими ножницами, резал у них косы. Они, отряхиваясь, подходили к руке Пугачева, который объявлял им прощение и принимал в свою шайку. Все это продолжалось около трех часов. Наконец Пугачев встал с кресел и сошел с крыльца в сопровождении своих старшин. Ему подвели белого коня, украшенного богатой сбруей. Два казака взяли его под руки и посадили на седло. Он объявил отцу Герасиму, что будет обедать у него. В эту минуту раздался женский крик. Несколько разбойников вытащили на крыльцо Василису Егоровну, растрепанную и раздетую донага. Один из них успел уже нарядиться в ее душегрейку. Другие таскали перины, сундуки, чайную посуду, белье и всю рухлядь. «Батюшки мои! — кричала бедная старушка. — Отпустите душу на покаяние. Отцы родные, отведите меня к Ивану Кузмичу». Вдруг она взглянула на виселицу и узнала своего мужа. «Злодеи! — закричала она в исступлении. — Что это вы с ним сделали? Свет ты мой, Иван Кузмич, удалая солдатская головушка! не тронули тебя ни штыки прусские, ни пули турецкие; не в честном бою положил ты свой живот, а сгинул от беглого каторжника!» — «Унять старую ведьму!» — сказал Пугачев. Тут молодой казак ударил ее саблею по голове, и она упала мертвая на ступени крыльца. Пугачев уехал; народ бросился за ним.
<br><br>
[Конец седьмой главы.]

<br><br>
<font color='grey' size='5'>ГЛАВА VIII НЕЗВАНЫЙ ГОСТЬ</font>
<br><br>
Площадь опустела. Я все стоял на одном месте и не мог привести в порядок мысли, смущенные столь ужасными впечатлениями.
<br>
Неизвестность о судьбе Марьи Ивановны пуще всего меня мучила. Где она? что с нею? успела ли спрятаться? надежно ли ее убежище?.. Полный тревожными мыслями, я вошел в комендантский дом... Все было пусто; стулья, столы, сундуки были переломаны; посуда перебита; все растаскано. Я взбежал по маленькой лестнице, которая вела в светлицу, и в первый раз отроду вошел в комнату Марьи Ивановны. Я увидел ее постелю, перерытую разбойниками; шкап был разломан и ограблен; лампадка теплилась еще перед опустелым кивотом. Уцелело и зеркальце, висевшее в простенке... Где ж была хозяйка этой смиренной, девической кельи? Страшная мысль мелькнула в уме моем: я вообразил ее в руках у разбойников... Сердце мое сжалось... Я горько, горько заплакал и громко произнес имя моей любезной... В эту минуту послышался легкий шум, и из-за шкапа явилась Палаша, бледная и трепещущая.
<br>
— Ах, Петр Андреич! — сказала она, сплеснув руками. — Какой денек! какие страсти!..
<br>
— А Марья Ивановна? — спросил я нетерпеливо, — что Марья Ивановна?
<br>
— Барышня жива, — отвечала Палаша. — Она спрятана у Акулины Памфиловны.
<br>
— У попадьи! — вскричал я с ужасом. — Боже мой! да там Пугачев!..
<br><br>
Я бросился вон из комнаты, мигом очутился на улице и опрометью побежал в дом священника, ничего не видя и не чувствуя. Там раздавались крики, хохот и песни... Пугачев пировал с своими товарищами. Палаша прибежала туда же за мною. Я подослал ее вызвать тихонько Акулину Памфиловну. Через минуту попадья вышла ко мне в сени с пустым штофом в руках.
<br>
— Ради бога! где Марья Ивановна? — спросил я с неизъяснимым волнением.
<br>
— Лежит, моя голубушка, у меня на кровати, там за перегородкою, — отвечала попадья. 
<br>
— Ну, Петр Андреич, чуть было не стряслась беда, да, слава богу, все прошло благополучно: злодей только что уселся обедать, как она, моя бедняжка, очнется да застонет!.. Я так и обмерла. Он услышал: «А кто это у тебя охает, старуха?» Я вору в пояс: «Племянница моя, государь; захворала, лежит, вот уж другая неделя». 
<br>
— «А молода твоя племянница?» — «Молода, государь». — «А покажи-ка мне, старуха, свою племянницу». 
<br>
— У меня сердце так и екнуло, да нечего было делать. — «Изволь, государь; только девка-то не сможет встать и прийти к твоей милости». 
<br>
— «Ничего, старуха, я и сам пойду погляжу». И ведь пошел окаянный за перегородку; как ты думаешь! ведь отдернул занавес, взглянул ястребиными своими глазами! 
<br>
— И ничего... бог вынес! А веришь ли, я и батька мой так уж и приготовились к мученической смерти. К счастию, она, моя голубушка, не узнала его. Господи владыко, дождались мы праздника! Нечего сказать! бедный Иван Кузмич! кто бы подумал!.. А Василиса-то Егоровна? А Иван-то Игнатьич? Его-то за что?.. Как это вас пощадили? А каков Швабрин, Алексей Иваныч? Ведь остригся в кружок и теперь у нас тут же с ними пирует! Проворен, нечего сказать. А как сказала я про больную племянницу, так он, веришь ли, так взглянул на меня, как бы ножом насквозь; однако не выдал, спасибо ему и за то. 
<br>
— В эту минуту раздались пьяные крики гостей и голос отца Герасима. Гости требовали вина, хозяин кликал сожительницу. Попадья расхлопоталась. 
<br>
— Ступайте себе домой, Петр Андреич, — сказала она, — теперь не до вас; у злодеев попойка идет. Беда, попадетесь под пьяную руку. Прощайте, Петр Андреич. Что будет то будет; авось бог не оставит.
<br><br>
Попадья ушла. Несколько успокоенный, я отправился к себе на квартиру. Проходя мимо площади, я увидел несколько башкирцев, которые теснились около виселицы и стаскивали сапоги с повешенных; с трудом удержал я порыв негодования, чувствуя бесполезность заступления. По крепости бегали разбойники, грабя офицерские дома. Везде раздавались крики пьянствующих мятежников. Я пришел домой. Савельич встретил меня у порога. «Слава богу! — вскричал он, увидя меня. — Я было думал, что злодеи опять тебя подхватили. Ну, батюшка Петр Андреич! веришь ли? все у нас разграбили, мошенники: платье, белье, вещи, посуду — ничего не оставили. Да что уж! Слава богу, что тебя живого отпустили! А узнал ли ты, сударь, атамана?»
<br>
— Нет, не узнал; а кто ж он такой?
<br>
— Как, батюшка? Ты и позабыл того пьяницу, который выманил у тебя тулуп на постоялом дворе? Заячий тулупчик совсем новешенький; а он, бестия, его так и распорол, напяливая на себя!
<br><br>
Я изумился. В самом деле сходство Пугачева с моим вожатым было разительно. Я удостоверился, что Пугачев и он были одно и то же лицо, и понял тогда причину пощады, мне оказанной. Я не мог не подивиться странному сцеплению обстоятельств: детский тулуп, подаренный бродяге, избавлял меня от петли, и пьяница, шатавшийся по постоялым дворам, осаждал крепости и потрясал государством!
<br>
— Не изволишь ли покушать? — спросил Савельич, неизменный в своих привычках. — Дома ничего нет; пойду пошарю да что-нибудь тебе изготовлю.
<br><br>
Оставшись один, я погрузился в размышления. Что мне было делать? Оставаться в крепости, подвластной злодею, или следовать за его шайкою было неприлично офицеру. Долг требовал, чтобы я явился туда, где служба моя могла еще быть полезна отечеству в настоящих затруднительных обстоятельствах... Но любовь сильно советовала мне оставаться при Марье Ивановне и быть ей защитником и покровителем. Хотя я и предвидел скорую и несомненную перемену в обстоятельствах, но все же не мог не трепетать, воображая опасность ее положения.
<br><br>
Размышления мои были прерваны приходом одного из казаков, который прибежал с объявлением, что-де «великий государь требует тебя к себе». — «Где же он?» — спросил я, готовясь повиноваться.
<br>
— В комендантском, — отвечал казак. — После обеда батюшка наш отправился в баню, а теперь отдыхает. Ну, ваше благородие, по всему видно, что персона знатная: за обедом скушать изволил двух жареных поросят, а парится так жарко, что и Тарас Курочкин не вытерпел, отдал веник Фомке Бикбаеву да насилу холодной водой откачался. Нечего сказать: все приемы такие важные... А в бане, слышно, показывал царские свои знаки на грудях: на одной двуглавый орел, величиною с пятак, а на другой персона его.
<br><br>
Я не почел нужным оспоривать мнения казака и с ним вместе отправился в комендантский дом, заранее воображая себе свидание с Пугачевым и стараясь предугадать, чем оно кончится. Читатель легко может себе представить, что я не был совершенно хладнокровен.
<br><br>
Начинало смеркаться, когда пришел я к комендантскому дому. Виселица с своими жертвами страшно чернела. Тело бедной комендантши все еще валялось под крыльцом, у которого два казака стояли на карауле. Казак, приведший меня, отправился про меня доложить и, тотчас же воротившись, ввел меня в ту комнату, где накануне так нежно прощался я с Марьей Ивановною.
<br><br>
Необыкновенная картина мне представилась: за столом, накрытым скатертью и установленным штофами и стаканами, Пугачев и человек десять казацких старшин сидели, в шапках и цветных рубашках, разгоряченные вином, с красными рожами и блистающими глазами. Между ими не было ни Швабрина, ни нашего урядника, новобраных изменников. «А, ваше благородие! — сказал Пугачев, увидя меня. — Добро пожаловать; честь и место, милости просим». Собеседники потеснились. Я молча сел на краю стола. Сосед мой, молодой казак, стройный и красивый, налил мне стакан простого вина, до которого я не коснулся. С любопытством стал я рассматривать сборище. Пугачев на первом месте сидел, облокотясь на стол и подпирая черную бороду своим широким кулаком. Черты лица его, правильные и довольно приятные, не изъявляли ничего свирепого. Он часто обращался к человеку лет пятидесяти, называя его то графом, то Тимофеичем, а иногда величая его дядюшкою. Все обходились между собою как товарищи и не оказывали никакого особенного предпочтения своему предводителю. Разговор шел об утреннем приступе, об успехе возмущения и о будущих действиях. Каждый хвастал, предлагал свои мнения и свободно оспоривал Пугачева. И на сем-то странном военном совете решено было идти к Оренбургу: движение дерзкое, и которое чуть было не увенчалось бедственным успехом! Поход был объявлен к завтрашнему дню. «Ну, братцы, — сказал Пугачев, — затянем-ка на сон грядущий мою любимую песенку. Чумаков! Начинай!» Сосед мой затянул тонким голоском заунывную бурлацкую песню и все подхватили хором:
<br><br>
Не шуми, мати зеленая дубровушка,
<br>
Не мешай мне доброму молодцу думу думати.
<br>
Что заутра мне доброму молодцу в допрос идти
<br>
Перед грозного судью, самого царя.
<br>
Еще станет государь-царь меня спрашивать:
<br>
Ты скажи, скажи, детинушка крестьянский сын,
<br>
Уж как с кем ты воровал, с кем разбой держал,
<br>
Еще много ли с тобой было товарищей?
<br>
Я скажу тебе, надежа православный царь,
<br>
Всеё правду скажу тебе, всю истину,
<br>
Что товарищей у меня было четверо:
<br>
Еще первый мой товарищ темная ночь,
<br>
А второй мой товарищ булатный нож,
<br>
А как третий-то товарищ, то мой добрый конь,
<br>
А четвертый мой товарищ, то тугой лук,
<br>
Что рассыльщики мои, то калены стрелы.
<br>
Что возговорит надежа православный царь:
<br>
Исполать тебе, детинушка крестьянский сын,
<br>
Что умел ты воровать, умел ответ держать!
<br>
Я за то тебя, детинушка, пожалую
<br>
Середи поля хоромами высокими,
<br>
Что двумя ли столбами с перекладиной.
<br><br>
Невозможно рассказать, какое действие произвела на меня эта простонародная песня про виселицу, распеваемая людьми, обреченными виселице. Их грозные лица, стройные голоса, унылое выражение, которое придавали они словам и без того выразительным, — все потрясало меня каким-то пиитическим ужасом.
<br><br>
Гости выпили еще по стакану, встали из-за стола и простились с Пугачевым. Я хотел за ними последовать, но Пугачев сказал мне: «Сиди; я хочу с тобою переговорить». Мы остались глаз на глаз.
<br><br>
Несколько минут продолжалось обоюдное наше молчание. Пугачев смотрел на меня пристально, изредка прищуривая левый глаз с удивительным выражением плутовства и насмешливости. Наконец он засмеялся, и с такою непритворной веселостию, что и я, глядя на него, стал смеяться, сам не зная чему.
<br>
— Что, ваше благородие? — сказал он мне. — Струсил ты, признайся, когда молодцы мои накинули тебе веревку на шею? Я чаю, небо с овчинку показалось... А покачался бы на перекладине, если бы не твой слуга. Я тотчас узнал старого хрыча. Ну, думал ли ты, ваше благородие, что человек, который вывел тебя к умету, был сам великий государь? (Тут он взял на себя вид важный и таинственный.) Ты крепко передо мною виноват, — продолжал он, — но я помиловал тебя за твою добродетель, за то, что ты оказал мне услугу, когда принужден я был скрываться от своих недругов. То ли еще увидишь! Так ли еще тебя пожалую, когда получу свое государство! Обещаешься ли служить мне с усердием?
<br>
Вопрос мошенника и его дерзость показались мне так забавны, что я не мог не усмехнуться.
<br>
— Чему ты усмехаешься? — спросил он меня нахмурясь. — Или ты не веришь, что я великий государь? Отвечай прямо.
<br>
Я смутился: признать бродягу государем был я не в состоянии: это казалось мне малодушием непростительным. Назвать его в глаза обманщиком — было подвергнуть себя погибели; и то, на что был я готов под виселицею в глазах всего народа и в первом пылу негодования, теперь казалось мне бесполезной хвастливостию. Я колебался. Пугачев мрачно ждал моего ответа. Наконец (и еще ныне с самодовольствием поминаю эту минуту) чувство долга восторжествовало во мне над слабостию человеческою. Я отвечал Пугачеву: «Слушай; скажу тебе всю правду. Рассуди, могу ли я признать в тебе государя? Ты человек смышленый: ты сам увидел бы, что я лукавствую».
<br>
— Кто же я таков, по твоему разумению?
<br>
— Бог тебя знает; но кто бы ты ни был, ты шутишь опасную шутку.
<br>
Пугачев взглянул на меня быстро. «Так ты не веришь, — сказал он, — чтоб я был государь Петр Федорович? Ну, добро. А разве нет удачи удалому? Разве в старину Гришка Отрепьев не царствовал? Думай про меня что хочешь, а от меня не отставай. Какое тебе дело до иного-прочего? Кто ни поп, тот батька. Послужи мне верой и правдою, и я тебя пожалую и в фельдмаршалы и в князья. Как ты думаешь?»
<br>
— Нет, — отвечал я с твердостию. — Я природный дворянин; я присягал государыне императрице: тебе служить не могу. Коли ты в самом деле желаешь мне добра, так отпусти меня в Оренбург.
<br>
Пугачев задумался. «А коли отпущу, — сказал он, — так обещаешься ли по крайней мере против меня не служить?»
<br>
— Как могу тебе в этом обещаться? — отвечал я. — Сам знаешь, не моя воля: велят идти против тебя — пойду, делать нечего. Ты теперь сам начальник; сам требуешь повиновения от своих. На что это будет похоже, если я от службы откажусь, когда служба моя понадобится? Голова моя в твоей власти: отпустишь меня — спасибо; казнишь — бог тебе судья; а я сказал тебе правду.
<br><br>
Моя искренность поразила Пугачева. «Так и быть, — сказал он, ударя меня по плечу. — Казнить так казнить, миловать так миловать. Ступай себе на все четыре стороны и делай что хочешь. Завтра приходи со мною проститься, а теперь ступай себе спать, и меня уж дрема клонит».
<br><br>
Я оставил Пугачева и вышел на улицу. Ночь была тихая и морозная. Месяц и звезды ярко сияли, освещая площадь и виселицу. В крепости все было спокойно и темно. Только в кабаке светился огонь и раздавались крики запоздалых гуляк. Я взглянул на дом священника. Ставни и ворота были заперты. Казалось, все в нем было тихо.
<br><br>
Я пришел к себе на квартиру и нашел Савельича, горюющего по моем отсутствии. Весть о свободе моей обрадовала его несказанно. «Слава тебе, владыко! — сказал он перекрестившись. — Чем свет оставим крепость и пойдем куда глаза глядят. Я тебе кое-что заготовил; покушай-ка, батюшка, да и почивай себе до утра, как у Христа за пазушкой».
<br><br>
Я последовал его совету и, поужинав с большим аппетитом, заснул на голом полу, утомленный душевно и физически.
<br><br>
[Конец восьмой главы.]

<br><br>
<font color='grey' size='5'>ГЛАВА IX РАЗЛУКА</font>
<br><br>
Рано утром разбудил меня барабан. Я пошел на сборное место. Там строились уже толпы пугачевские около виселицы, где все еще висели вчерашние жертвы. Казаки стояли верхами, солдаты под ружьем. Знамена развевались. Несколько пушек, между коих узнал я и нашу, поставлены были на походные лафеты. Все жители находились тут же, ожидая самозванца. У крыльца комендантского дома казак держал под уздцы прекрасную белую лошадь киргизской породы. Я искал глазами тела комендантши. Оно было отнесено немного в сторону и прикрыто рогожею. Наконец Пугачев вышел из сеней. Народ снял шапки. Пугачев остановился на крыльце и со всеми поздоровался. Один из старшин подал ему мешок с медными деньгами, и он стал их метать пригоршнями. Народ с криком бросился их подбирать, и дело обошлось не без увечья. Пугачева окружали главные из его сообщников. Между ими стоял и Швабрин. Взоры наши встретились; в моем он мог прочесть презрение, и он отворотился с выражением искренней злобы и притворной насмешливости. Пугачев, увидев меня в толпе, кивнул мне головою и подозвал к себе. «Слушай, — сказал он мне. — Ступай сей же час в Оренбург и объяви от меня губернатору и всем генералам, чтоб ожидали меня к себе через неделю. Присоветуй им встретить меня с детской любовию и послушанием; не то не избежать им лютой казни. Счастливый путь, ваше благородие! — Потом обратился он к народу и сказал, указывая на Швабрина: — Вот вам, детушки, новый командир: слушайтесь его во всем, а он отвечает мне за вас и за крепость». С ужасом услышал я сии слова: Швабрин делался начальником крепости; Марья Ивановна оставалась в его власти! Боже, что с нею будет! Пугачев сошел с крыльца. Ему подвели лошадь. Он проворно вскочил в седло, не дождавшись казаков, которые хотели было подсадить его.
<br><br>
В это время из толпы народа, вижу, выступил мой Савельич, подходит к Пугачеву и подает ему лист бумаги. Я не мог придумать, что из того выйдет. «Это что?» — спросил важно Пугачев. «Прочитай, так изволишь увидеть», — отвечал Савельич. Пугачев принял бумагу и долго рассматривал с видом значительным. «Что ты так мудрено пишешь? — сказал он наконец. — Наши светлые очи не могут тут ничего разобрать. Где мой обер-секретарь?»
<br><br>
Молодой малый в капральском мундире проворно подбежал к Пугачеву. «Читай вслух», — сказал самозванец, отдавая ему бумагу. Я чрезвычайно любопытствовал узнать, о чем дядька мой вздумал писать Пугачеву. Обер-секретарь громогласно стал по складам читать следующее:
<br>
— «Два халата, миткалевый и шелковый полосатый, на шесть рублей».
<br>
— Это что значит? — сказал, нахмурясь, Пугачев.
<br>
— Прикажи читать далее, — отвечал спокойно Савельич.
<br>
Обер-секретарь продолжал:
<br>
— «Мундир из тонкого зеленого сукна на семь рублей.
<br>
Штаны белые суконные на пять рублей.
<br>
Двенадцать рубах полотняных голландских с манжетами на десять рублей.
<br>
Погребец с чайною посудою на два рубля с полтиною...»
<br>
— Что за вранье? — прервал Пугачев. — Какое мне дело до погребцов и до штанов с манжетами?
<br>
Савельич крякнул и стал объясняться.
<br>
— Это, батюшка, изволишь видеть, реестр барскому добру, раскраденному злодеями...
<br>
— Какими злодеями? — спросил грозно Пугачев.
<br>
— Виноват: обмолвился, — отвечал Савельич. — Злодеи не злодеи, а твои ребята таки пошарили да порастаскали. Не гневись: конь и о четырех ногах да спотыкается. Прикажи уж дочитать.
<br>
— Дочитывай, — сказал Пугачев. Секретарь продолжал:
<br>
— «Одеяло ситцевое, другое тафтяное на хлопчатой бумаге четыре рубля.
<br>
Шуба лисья, крытая алым ратином, 40 рублей.
<br>
Еще заячий тулупчик, пожалованный твоей милости на постоялом дворе, 15 рублей».
<br>
— Это что еще! — вскричал Пугачев, сверкнув огненными глазами.
<br><br>
Признаюсь, я перепугался за бедного моего дядьку. Он хотел было пуститься опять в объяснения, но Пугачев его прервал: «Как ты смел лезть ко мне с такими пустяками? — вскричал он, выхватя бумагу из рук секретаря и бросив ее в лицо Савельичу. — Глупый старик! Их обобрали: экая беда? Да ты должен, старый хрыч, вечно бога молить за меня да за моих ребят за то, что ты и с барином-то своим не висите здесь вместе с моими ослушниками... Заячий тулуп! Я-те дам заячий тулуп! Да знаешь ли ты, что я с тебя живого кожу велю содрать на тулупы?»
<br>
— Как изволишь, — отвечал Савельич, — а я человек подневольный и за барское добро должен отвечать.
<br><br>
Пугачев был, видно, в припадке великодушия. Он отворотился и отъехал, не сказав более ни слова. Швабрин и старшины последовали за ним. Шайка выступила из крепости в порядке. Народ пошел провожать Пугачева. Я остался на площади один с Савельичем. Дядька мой держал в руках свой реестр и рассматривал его с видом глубокого сожаления.
<br><br>
Видя мое доброе согласие с Пугачевым, он думал употребить оное в пользу; но мудрое намерение ему не удалось. Я стал было его бранить за неуместное усердие и не мог удержаться от смеха. «Смейся, сударь, — отвечал Савельич, — смейся; а как придется нам сызнова заводиться всем хозяйством, так посмотрим, смешно ли будет».
<br><br>
Я спешил в дом священника увидеться с Марьей Ивановной. Попадья встретила меня с печальным известием. Ночью у Марьи Ивановны открылась сильная горячка. Она лежала без памяти и в бреду. Попадья ввела меня в ее комнату. Я тихо подошел к ее кровати. Перемена в ее лице поразила меня. Больная меня не узнала. Долго стоял я перед нею, не слушая ни отца Герасима, ни доброй жены его, которые, кажется, меня утешали. Мрачные мысли волновали меня. Состояние бедной, беззащитной сироты, оставленной посреди злобных мятежников, собственное мое бессилие устрашали меня. Швабрин, Швабрин пуще всего терзал мое воображение. Облеченный властию от самозванца, предводительствуя в крепости, где оставалась несчастная девушка — невинный предмет его ненависти, он мог решиться на все. Что мне было делать? Как подать ей помощь? Как освободить из рук злодея? Оставалось одно средство: я решился тот же час отправиться в Оренбург, дабы торопить освобождение Белогорской крепости и по возможности тому содействовать. Я простился с священником и с Акулиной Памфиловной, с жаром поручая ей ту, которую почитал уже своею женою. Я взял руку бедной девушки и поцеловал ее, орошая слезами. «Прощайте, — говорила мне попадья, провожая меня, — прощайте, Петр Андреич. Авось увидимся в лучшее время. Не забывайте нас и пишите к нам почаще. Бедная Марья Ивановна, кроме вас, не имеет теперь ни утешения, ни покровителя».
<br><br>
Вышед на площадь, я остановился на минуту, взглянул на виселицу, поклонился ей, вышел из крепости и пошел по Оренбургской дороге, сопровождаемый Савельичем, который от меня не отставал.
<br><br>
Я шел, занятый своими размышлениями, как вдруг услышал за собою конский топот. Оглянулся; вижу: из крепости скачет казак, держа башкирскую лошадь в поводья и делая издали мне знаки. Я остановился и вскоре узнал нашего урядника. Он, подскакав, слез с своей лошади и сказал, отдавая мне поводья другой: «Ваше благородие! Отец наш вам жалует лошадь и шубу с своего плеча (к седлу привязан был овчинный тулуп). Да еще, — примолвил, запинаясь, урядник, — жалует он вам... полтину денег... да я растерял ее дорогою; простите великодушно». Савельич посмотрел на него косо и проворчал: «Растерял дорогою! А что же у тебя побрякивает за пазухой? Бессовестный!» — «Что у меня за пазухой-то побрякивает? — возразил урядник, нимало не смутясь. — Бог с тобою, старинушка! Это бренчит уздечка, а не полтина». — «Добро, — сказал я, прерывая спор. — Благодари от меня того, кто тебя прислал; а растерянную полтину постарайся подобрать на возвратном пути и возьми себе на водку». — «Очень благодарен, ваше благородие, — отвечал он, поворачивая свою лошадь, — вечно за вас буду бога молить». При сих словах он поскакал назад, держась одной рукою за пазуху, и через минуту скрылся из виду.
<br><br>
Я надел тулуп и сел верхом, посадив за собою Савельича. «Вот видишь ли, сударь, — сказал старик, — что я недаром подал мошеннику челобитье: вору-то стало совестно, хоть башкирская долговязая кляча да овчинный тулуп не стоят и половины того, что они, мошенники, у нас украли, и того, что ты ему сам изволил пожаловать; да все же пригодится, а с лихой собаки хоть шерсти клок».
<br><br>
[Конец девятой главы.]

<br><br>
<font color='grey' size='5'>ГЛАВА X ОСАДА ГОРОДА</font>
<br><br>
Приближаясь к Оренбургу, увидели мы толпу колодников с обритыми головами, с лицами, обезображенными щипцами палача. Они работали около укреплений под надзором гарнизонных инвалидов. Иные вывозили в тележках сор, наполнявший ров; другие лопатками копали землю; на валу каменщики таскали кирпич и чинили городскую стену. У ворот часовые остановили нас и потребовали наших паспортов. Как скоро сержант услышал, что я еду из Белогорской крепости, то и повел меня прямо в дом генерала.
<br><br>
Я застал его в саду. Он осматривал яблони, обнаженные дыханием осени, и с помощию старого садовника бережно их укутывал теплой соломой. Лицо его изображало спокойствие, здоровье и добродушие. Он мне обрадовался и стал расспрашивать об ужасных происшествиях, коим я был свидетель. Я рассказал ему все. Старик слушал меня со вниманием и между тем отрезывал сухие ветви. «Бедный Миронов! — сказал он, когда кончил я свою печальную повесть. — Жаль его: хороший был офицер. И мадам Миронов добрая была дама и какая майстерица грибы солить! А что Маша, капитанская дочка?» Я отвечал, что она осталась в крепости на руках у попадьи. «Ай, ай, ай! — заметил генерал. — Это плохо, очень плохо. На дисциплину разбойников никак нельзя положиться. Что будет с бедной девушкою?» Я отвечал, что до Белогорской крепости недалеко, и что, вероятно, его превосходительство не замедлит выслать войско для освобождения бедных ее жителей. Генерал покачал головою с видом недоверчивости. «Посмотрим, посмотрим, — сказал он. — Об этом мы еще успеем потолковать. Прошу ко мне пожаловать на чашку чаю: сегодня у меня будет военный совет. Ты можешь нам дать верные сведения о бездельнике Пугачеве и об его войске. Теперь покамест поди отдохни».
<br><br>
Я пошел на квартиру, мне отведенную, где Савельич уже хозяйничал, и с нетерпением стал ожидать назначенного времени. Читатель легко себе представит, что я не преминул явиться на совет, долженствовавший иметь такое влияние на судьбу мою. В назначенный час я уже был у генерала.
<br><br>
Я застал у него одного из городских чиновников, помнится, директора таможни, толстого и румяного старичка в глазетовом кафтане. Он стал расспрашивать меня о судьбе Ивана Кузмича, которого называл кумом, и часто прерывал мою речь дополнительными вопросами и нравоучительными замечаниями, которые если и не обличали в нем человека сведущего в военном искусстве, то по крайней мере обнаруживали сметливость и природный ум. Между тем собрались и прочие приглашенные. Между ими, кроме самого генерала, не было ни одного военного человека. Когда все уселись и всем разнесли по чашке чаю, генерал изложил весьма ясно и пространно, в чем состояло дело. «Теперь, господа, — продолжал он, — надлежит решить, как нам действовать противу мятежников: наступательно или оборонительно? Каждый из оных способов имеет свою выгоду и невыгоду. Действие наступательное представляет более надежды на скорейшее истребление неприятеля; действие оборонительное более верно и безопасно... Итак, начнем собирать голоса по законному порядку, то есть начиная с младших по чину. Господин прапорщик! — продолжал он, обращаясь ко мне. — Извольте объяснить нам ваше мнение».
<br><br>
Я встал и, в коротких словах описав сперва Пугачева и шайку его, сказал утвердительно, что самозванцу способа не было устоять противу правильного оружия.
<br><br>
Мнение мое было принято чиновниками с явною неблагосклонностию. Они видели в нем опрометчивость и дерзость молодого человека. Поднялся ропот, и я услышал явственно слово «молокосос», произнесенное кем-то вполголоса. Генерал обратился ко мне и сказал с улыбкою: «Господин прапорщик! Первые голоса на военных советах подаются обыкновенно в пользу движений наступательных; это законный порядок. Теперь станем продолжать собирание голосов. Господин коллежский советник! скажите нам ваше мнение!»
<br><br>
Старичок в глазетовом кафтане поспешно допил третью свою чашку, значительно разбавленную ромом, и отвечал генералу: «Я думаю, ваше превосходительство, что не должно действовать ни наступательно, ни оборонительно».
<br>
— Как же так, господин коллежский советник? — возразил изумленный генерал. — Других способов тактика не представляет: движение оборонительное или наступательное...
<br>
— Ваше превосходительство, двигайтесь подкупательно.
<br>
— Эх-хе-хе! мнение ваше весьма благоразумно. Движения подкупательные тактикою допускаются, и мы воспользуемся вашим советом. Можно будет обещать за голову бездельника... рублей семьдесят или даже сто... из секретной суммы...
<br>
— И тогда, — прервал таможенный директор, — будь я киргизский баран, а не коллежский советник, если эти воры не выдадут нам своего атамана, скованного по рукам и по ногам.
<br>
— Мы еще об этом подумаем и потолкуем, — отвечал генерал. — Однако надлежит во всяком случае предпринять и военные меры. Господа, подайте голоса ваши по законному порядку.
<br><br>
Все мнения оказались противными моему. Все чиновники говорили о ненадежности войск, о неверности удачи, об осторожности и тому подобном. Все полагали, что благоразумнее оставаться под прикрытием пушек, за крепкой каменной стеною, нежели на открытом поле испытывать счастие оружия. Наконец генерал, выслушав все мнения, вытряхнул пепел из трубки и произнес следующую речь:
<br>
— Государи мои! должен я вам объявить, что с моей стороны я совершенно с мнением господина прапорщика согласен, ибо мнение сие основано на всех правилах здравой тактики, которая всегда почти наступательные движения оборонительным предпочитает.
<br><br>
Тут он остановился и стал набивать свою трубку. Самолюбие мое торжествовало. Я гордо посмотрел на чиновников, которые между собою перешептывались с видом неудовольствия и беспокойства.
<br>
— Но, государи мои, — продолжал он, выпустив, вместе с глубоким вздохом, густую струю табачного дыму, — я не смею взять на себя столь великую ответственность, когда дело идет о безопасности вверенных мне провинций ее императорским величеством, всемилостивейшей моею государыней. Итак, я соглашаюсь с большинством голосов, которое решило, что всего благоразумнее и безопаснее внутри города ожидать осады, а нападения неприятеля силой артиллерии и (буде окажется возможным) вылазками — отражать.
<br><br>
Чиновники, в свою очередь, насмешливо поглядели на меня. Совет разошелся. Я не мог не сожалеть о слабости почтенного воина, который, наперекор собственному убеждению, решался следовать мнениям людей несведущих и неопытных.
<br><br>
Спустя несколько дней после сего знаменитого совета узнали мы, что Пугачев, верный своему обещанию, приближился к Оренбургу. Я увидел войско мятежников с высоты городской стены. Мне показалось, что число их вдесятеро увеличилось со времени последнего приступа, коему был я свидетель. При них была и артиллерия, взятая Пугачевым в малых крепостях, им уже покоренных. Вспомня решение совета, я предвидел долговременное заключение в стенах оренбургских и чуть не плакал от досады.
<br><br>
Не стану описывать оренбургскую осаду, которая принадлежит истории, а не семейственным запискам. Скажу вкратце, что сия осада по неосторожности местного начальства была гибельна для жителей, которые претерпели голод и всевозможные бедствия. Легко можно себе вообразить, что жизнь в Оренбурге была самая несносная. Все с унынием ожидали решения своей участи; все охали от дороговизны, которая в самом деле была ужасна. Жители привыкли к ядрам, залетавшим на их дворы; даже приступы Пугачева уж не привлекали общего любопытства. Я умирал со скуки. Время шло. Писем из Белогорской крепости я не получал. Все дороги были отрезаны. Разлука с Марьей Ивановной становилась мне нестерпима. Неизвестность о ее судьбе меня мучила. Единственное развлечение мое состояло в наездничестве. По милости Пугачева, я имел добрую лошадь, с которой делился скудной пищею и на которой ежедневно выезжал я за город перестреливаться с пугачевскими наездниками. В этих перестрелках перевес был обыкновенно на стороне злодеев, сытых, пьяных и доброконных. Тощая городовая конница не могла их одолеть. Иногда выходила в поле и наша голодная пехота; но глубина снега мешала ей действовать удачно противу рассеянных наездников. Артиллерия тщетно гремела с высоты вала, а в поле вязла и не двигалась по причине изнурения лошадей. Таков был образ наших военных действий! И вот что оренбургские чиновники называли осторожностию и благоразумием!
<br><br>
Однажды, когда удалось нам как-то рассеять и прогнать довольно густую толпу, наехал я на казака, отставшего от своих товарищей; я готов был уже ударить его своею турецкою саблею, как вдруг он снял шапку и закричал:
<br>
— Здравствуйте, Петр Андреич! Как вас бог милует?
<br>
Я взглянул и узнал нашего урядника. Я несказанно ему обрадовался.
<br>
— Здравствуй, Максимыч, — сказал я ему. — Давно ли из Белогорской?
<br>
— Недавно, батюшка Петр Андреич; только вчера воротился. У меня есть к вам письмецо.
<br>
— Где ж оно? — вскричал я, весь так и вспыхнув.
<br>
— Со мною, — отвечал Максимыч, положив руку за пазуху. — Я обещался Палаше уж как-нибудь да вам доставить. — Тут он подал мне сложенную бумажку и тотчас ускакал. Я развернул ее и с трепетом прочел следующие строки:
<br><br>
<i>«Богу угодно было лишить меня вдруг отца и матери: не имею на земле ни родни, ни покровителей. Прибегаю к вам, зная, что вы всегда желали мне добра и что вы всякому человеку готовы помочь. Молю бога, чтоб это письмо как-нибудь до вас дошло! Максимыч обещал вам его доставить. Палаша слышала также от Максимыча, что вас он часто издали видит на вылазках и что вы совсем себя не бережете и не думаете о тех, которые за вас со слезами бога молят. Я долго была больна; а когда выздоровела, Алексей Иванович, который командует у нас на месте покойного батюшки, принудил отца Герасима выдать меня ему, застращав Пугачевым. Я живу в нашем доме под караулом. Алексей Иванович принуждает меня выйти за него замуж. Он говорит, что спас мне жизнь, потому что прикрыл обман Акулины Памфиловны, которая сказала злодеям, будто бы я ее племянница. А мне легче было бы умереть, нежели сделаться женою такого человека, каков Алексей Иванович. Он обходится со мною очень жестоко и грозится, коли не одумаюсь и не соглашусь, то привезет меня в лагерь к злодею, и с вами-де то же будет, что с Лизаветой Харловой. Я просила Алексея Ивановича дать мне подумать. Он согласился ждать еще три дня; а коли через три дня за него не выду, так уж никакой пощады не будет. Батюшка Петр Андреич! вы один у меня покровитель; заступитесь за меня, бедную. Упросите генерала и всех командиров прислать к нам поскорее сикурсу да приезжайте сами, если можете. Остаюсь вам покорная бедная сирота  Марья Миронова».</i> 
<br><br>
Прочитав это письмо, я чуть с ума не сошел. Я пустился в город, без милосердия пришпоривая бедного моего коня. Дорогою придумывал я и то и другое для избавления бедной девушки и ничего не мог выдумать. Прискакав в город, я отправился прямо к генералу и опрометью к нему вбежал.
<br><br>
Генерал ходил взад и вперед по комнате, куря свою пенковую трубку. Увидя меня, он остановился. Вероятно, вид мой поразил его; он заботливо осведомился о причине моего поспешного прихода.
<br>
— Ваше превосходительство, — сказал я ему, — прибегаю к вам как к отцу родному; ради бога, не откажите мне в моей просьбе: дело идет о счастии всей моей жизни.
<br>
— Что такое, батюшка? — спросил изумленный старик. — Что я могу для тебя сделать? Говори.
<br>
— Ваше превосходительство, прикажите взять мне роту солдат и полсотни казаков и пустите меня очистить Белогорскую крепость.
<br>
Генерал глядел на меня пристально, полагая, вероятно, что я с ума сошел (в чем почти и не ошибался).
<br>
— Как это? Очистить Белогорскую крепость? — сказал он наконец.
<br>
— Ручаюсь вам за успех, — отвечал я с жаром. — Только отпустите меня.
<br>
— Нет, молодой человек, — сказал он, качая головою. — На таком великом расстоянии неприятелю легко будет отрезать вас от коммуникации с главным стратегическим пунктом и получить над вами совершенную победу. Пресеченная коммуникация...
<br>
Я испугался, увидя его завлеченного в военные рассуждения, и спешил его прервать.
<br>
— Дочь капитана Миронова, — сказал я ему, — пишет ко мне письмо: она просит помощи; Швабрин принуждает ее выйти за него замуж.
<br>
— Неужто? О, этот Швабрин превеликий Schelm 1, и если попадется ко мне в руки, то я велю его судить в двадцать четыре часа, и мы расстреляем его на парапете крепости! Но покамест надобно взять терпение...
<br>
— Взять терпение! — вскричал я вне себя. — А он между тем женится на Марье Ивановне!..
<br>
— О! — возразил генерал. — Это еще не беда: лучше ей быть покамест женою Швабрина: он теперь может оказать ей протекцию; а когда его расстреляем, тогда, бог даст, сыщутся ей и женишки. Миленькие вдовушки в девках не сидят; то есть, хотел я сказать, что вдовушка скорее найдет себе мужа, нежели девица.
<br>
— Скорее соглашусь умереть, — сказал я в бешенстве, — нежели уступить ее Швабрину!
<br>
— Ба, ба, ба, ба! — сказал старик. — Теперь понимаю: ты, видно, в Марью Ивановну влюблен. О, дело другое! Бедный малый! Но все же я никак не могу дать тебе роту солдат и полсотни казаков. Эта экспедиция была бы неблагоразумна; я не могу взять ее на свою ответственность.
<br><br>
Я потупил голову; отчаяние мною овладело. Вдруг мысль мелькнула в голове моей: в чем оная состояла, читатель увидит из следующей главы, как говорят старинные романисты.
<br><br>
[Конец десятой главы.]
[Конец второго тома.]
]]
