
ITEM.name = "Книга Магнус Красный: Повелитель Просперо"
ITEM.price = 6
ITEM.model = Model("models/props_lab/bindergreenlabel.mdl")
ITEM.description = ""
ITEM.contents = [[
<font color='yellow' size='4'>by Книга Магнус Красный: Повелитель Просперо'</font>
<br><br>

Мудрыми нас делают воспоминания о прошлом и сознание ответственности перед будущим.
<br><br>
Из предисловия к «Книге Магнуса»
<br><br>
Дайте мне достаточно длинный рычаг, точку опоры для него, и я сдвину весь мир.
<br><br>
Примарх Пертурабо, «Притчи Олимпии»
<br><br>
Магнус не помнил этого места.
<br><br>
Прежде знакомое, теперь оно изменилось. Когда-то пирамиду Фотепа пронзали лучи света, ослепительно блистая и отражаясь в начищенном стекле. Там, посмеиваясь над землей, играли солнце и звезды.
<br><br>
Раньше под золотыми сводами атриума звучали голоса красивых людей, жарко споривших об этике, морали и добродетели. Людей, которые восхищались тем, что их общество основано на принципах верховенства разума, здравомыслия и стремления к высшей истине.
<br><br>
Сейчас здание было холодным и безжизненным, его заполняли только отражения, рожденные осколками стекол, и бормочущие тени. Примарх опасался внимать им. Сестринские пирамиды братств превратились в осевшие груды обугленного адамантия — голые скелеты, разбросанные по пыльным пустошам.
<br><br>
На горизонте плясали молнии, резкие тени огромных каркасов дрожали вокруг Магнуса. Он помедлил, пытаясь сориентироваться. Раньше примарх не сбился бы здесь с пути, но времена изменились.
<br><br>
Остовы пирамид деформировались в огне пожаров, но по-настоящему их изуродовало перемещение с Просперо на эту непостоянную планету. Четкие углы и сечения неестественно исказились, словно кто-то поглумился над былым идеалом.
<br><br>
Окинув взглядом полную отголосков пустоту, Магнус вспомнил решающую схватку с Волчьим Королем и преисполнился скорби. Два брата, различные почти во всем, но очень схожие в своей основе… Их судьбы могли сложиться совсем иначе.
<br><br>
Пыль вокруг него закружилась, складываясь в неясное изображение поединка, и Циклоп отвел взгляд, не желая вновь переживать свой глубочайший позор. Сожжение родного мира оставило на сердце Магнуса неисцелимую рану, но тяжелее всего для примарха оказалась потеря пирамиды Фотепа.
<br><br>
Она была не только одним из чудес Галактики, но и его излюбленным прибежищем, символом всех прекрасных и благородных свершений Просперо. В ней хранились самые драгоценные сокровища Алого Короля: глиняные таблички с древнейшими текстами, свидетельства первых неуклюжих шагов человечества в науке и философии, неповторимые памятники литературы и произведения искусства.
<br><br>
Все это погибло, сгорело за одну ночь невообразимой резни.
<br>
Ночь, когда его отец спустил Волков Фенриса.
<br>
Они ярились и выли на луну.
<br>
Они славно попировали.
<br>
Но потерпели неудачу.
<br>
Магнусу и его Тысяче Сынов удалось бежать через ревущий хаос Великого Океана на планету безумия. Примарх никогда раньше не видел ее и даже не подозревал о ее существовании, но знал название этого мира так же хорошо, как собственное имя.
<br>
Планета Чернокнижников.
<br>
Уместное имя, ведь каждый из его выживших сынов обладал силой.
<br>
Силой, что вскоре может погубить их всех.
<br>
Циклоп начал пробираться через руины — непостижимый ангел на пепельной равнине своего раскаяния. Хотя Русс переломил его материальное тело о колено, новая плоть, сотканная из варп-вещества, оказалась не менее реальной. Но что случилось во время перехода с душой Магнуса? Кем стал сам примарх?
<br>
Он пока не понимал.
<br>
Призраком? Воплощенным воспоминанием?
<br>>
Или беспримесным выражением своей истинной сути?
<br>
Внутри пирамиды все было завалено обломками. Магнус переступал через рухнувшие стеллажи, подобные гигантским деревьям, и инфокристаллы, раскрошенные фенрисийскими сабатонами. На заунывном ветру порхали опаленные страницы гримуаров, и примарх поймал одну из них.
<br>
Текст был ему знаком.
<br>
Неудивительно — Магнус прочел все книги на Просперо.
Одна из пьес, написанных знаменитым драматургом Альбии. Вокруг примарха кружился прах грандиозных шедевров архитектуры, математики и естественных наук, но очередная утрата потрясла его. Если любые технологии можно открыть заново, то уникальные художественные произведения гибнут необратимо.
<br>
Опустившись на одно колено, Магнус погрузил руку в пыль, и через него заструилась энергия Великого Океана. Из чертогов своей памяти примарх вызвал образы трудов древнего мастера слова. Над прахом взмыли мерцающие золотые искры, похожие на светлячков; обвились вокруг Циклопа, выстроились двойной спиралью и погрузились в клочок бумаги.
<br>
Страница восстановилась, как будто процесс ее горения обратился вспять. Видя, как пятнышки света продолжают стремительно объединяться, заново создавая пергаментный том, Магнус счастливо улыбнулся. Закрыв глаз, он выдохнул — хотя это был не совсем выдох, — ощутив ту же самую радость, которую испытал таинственный создатель пьесы, когда впервые дал жизнь этим словам.
<br>
Вес книги в руке примарха больше не увеличивался, и Циклоп открыл глаз. Манускрипт был завершен, слова поблескивали на странице, как будто чернила еще не успели высохнуть.
<br>
— Ты собираешься вот так вернуть все утраченное?
<br>
— Если понадобится, — ответил Магнус.
<br>
— Ничего не выйдет.
<br>
— Откуда тебе знать?
<br>
— Я знаю то, что знаешь ты, — произнес невидимый собеседник, — а ты знаешь, что ничего не выйдет. Но все равно попытаешься.
<br>
Примарх выпрямился во весь рост и обернулся, сплетая из воспоминаний доспехи, бывшие на нем в последний день Просперо: полированные золотые латы, изогнутые рога, птеруги из вываренной кожи и бронзовый венец, что охватил буйную гриву алых волос.
<br>
Перед ним стоял некто в черной рясе — судя по силуэту, легионер. Ладони он держал сцепленными у пояса, на среднем пальце его правой руки поблескивало золотое кольцо Крестоносца. Из-за резких, но привлекательных черт и длинных черных волос, зачесанных назад и туго стянутых на скошенном затылке, он чем-то походил на ястреба.
<br>
— Я целую эпоху не думал о человеке с этим лицом, — сказал Магнус, положив руку на красную кожаную обложку книги, носящей его имя.
<br>
— Обманывая меня, ты лжешь себе, — заметил воин. — Повторяю, я знаю то же, что и ты.
<br>
— Хорошо, — согласился примарх. — Скажем так: я старался не думать о нем.
<br>
Легионер обошел Магнуса по кругу, словно изучая, как старого знакомого после долгой разлуки. Нелепая мысль, но отчасти верная.
<br>
— Он помнит, как впервые увидел тебя вот так, — заметил некто. — Он был при смерти и думал, что ты — дух, явившийся увести его вовне.
<br>
— Я не забыл тот день, — отозвался примарх. — Удивительно, что не забыл и он.
<br>
Воин развел руками и широко улыбнулся.
<br>
— Возможно, я запомнил, как ты вспоминал его, или же прочел о нем в твоем огромном гримуаре. В любом случае, тогда он был не в себе, как и большинство из вас. Но ты подлатал их, верно? Так же, как подлатал нас.
<br>
— Я старался. — Магнус направился дальше в развалины пирамиды. — Я упорно пытался спасти всех моих сыновей.
<br>
— Да, знаю. — Легионер последовал за ним. — Но твое лекарство оказалось хуже болезни.
<br>
— Ты думаешь, я этого не понимаю? — огрызнулся примарх, спускаясь по спирали к широкой воронке от снаряда, усыпанной острыми, как бритва, осколками стекла. — Как еще я мог поступить?
<br>
— Позволить им умереть.
<br>
— Ни за что. Они были моими сыновьями!
<br>
— Но кто они теперь? — спросил некто, вступая в воронку.
<br>
— И чем они станут? Загляни в Великий Океан, Магнус. Прочти будущее по его волнам и честно скажи мне, гордишься ли тем, что они сотворят в грядущие века.
<br> <br>
— Нет! — гневно воскликнул примарх, забыв о сожалении и стыде.
<br><br>
Он споткнулся, в воронке хрустнуло стекло. На Циклопа осуждающе воззрились десять тысяч безмолвных отражений.
<br><br>
Все они были разными — уникальными гранями личности Магнуса. Примарх не решался смотреть на них.
<br><br>
— Будущее не предопределено, — сказал он. — Хорус на Давине поверил в иное и угодил в западню. Я не повторю его ошибок.
<br><br>
— Да, ты наделаешь своих. — Легионер постучал себя пальцем по лбу, и Магнус невольно взглянул на его золотое кольцо.
<br><br>
Узор на вещице был неразборчивым, однако примарх отлично знал, что там вырезано, и понимал, в чем виноват перед ее обладателем.
<br><br>
— Ты наделаешь худших ошибок, поскольку веришь, что способен исправить все, — продолжал воин. — Всемогущий Магнус может спасти каждого, ведь он умнее всех! Ему известно то, что не ведомо никому!
<br><br>
— Тот, чье лицо ты носишь… Он не мог попасть сюда. Мой брат убил его на Терре.
<br><br>
— И что? — отозвался легионер. — Ты лучше всех понимаешь: гибель тела, которое привязывает наш дух к одному плану бытия, — несущественная мелочь. А на этой планете смерть значит даже меньше, чем ничего.
<br><br>
— Я почувствовал, как он отпустил свою серебряную нить.
<br><br>
— Но перерезал ее ты, — напомнил воин и поднял руку с кольцом так, чтобы Магнусу было лучше видно изображение орла и скрещенных молний. — Именно ты направил его на Терру в качестве живого символа, ведь он слишком пострадал, чтобы оставаться на передовой Великого крестового похода.
<br><br>
— Похоже, Русс изранил меня намного тяжелее, чем я предполагал. Мой разум распадается.
<br><br>
— В этом есть доля правды, но ты же знаешь, что я — не фрагмент твоего дробящегося рассудка. Я принес предупреждение.
<br><br>
— Предупреждение? — Примарх шагнул к легионеру, накапливая в кулаках разрушительную энергию Великого Океана. — Какое еще предупреждение?
<br><br>
— О том, что тебе ясно и без меня. Силы, с которыми ты заключил сделку, не забыли о тебе и твоих сыновьях. Вас еще ждет расплата за былые оплошности.
<br><br>
Магнус усмехнулся — резко, с горечью, бесконечной скорбью и безграничным сожалением.
<br><br>
— Что еще может забрать у меня Изначальный Уничтожитель? — Опустившись на колени, примарх набрал полные пригоршни битого стекла и праха. — Волки сожгли мой мир, испепелили наши знания! Мои сыны умирают, и я бессилен им помочь!
<br><br>
— Магнус Красный, Алый Король, бессилен? Нет, на самом деле ты так не думаешь, иначе бы тебя здесь не было.
<br>
Заметив, что под ногами блеснул обнажившийся металл, примарх разжал кулаки. Стекло и прах просыпались сквозь пальцы.
<br>
— У тебя еще есть шанс обмануть судьбу, — произнес мертвый воин.
<br>
— Какой же?
<br>
— Ты помнишь Моргенштерн?
<br>
— Да, Атхарва, — ответил Магнус. — Я помню Моргенштерн.
<br><br>
 

Моргенштерн,
<br>
853. М30
<br>
Пятьдесят пятый год Великого крестового похода
<br>
Категория 8: Катастрофа
<br>
[Крупномасштабная, продолжительная, на ограниченной населенной территории]
<br><br>
 

1

Жаррукин/Повелитель Сынов/Железный владыка
<br><br>
 

Пыль кружилась над ладонью Атхарвы крошечным вихрем, составляющие его элементы все хаотичнее танцевали в ритме изменений магнитного поля планеты. Надвигалась магнабуря, и воин рисковал, задерживаясь в руинах Жаррукина, но Тысяча Сынов не могла отказаться от знаний, собранных забытыми поколениями.
<br><br>

Надвигалась магнабуря, и воин рисковал, задерживаясь в руинах Жаррукина, но Тысяча Сынов не могла отказаться от знаний, собранных забытыми поколениями.
Пепельный ветер завывал среди разрушенных и обвалившихся построек, словно оплакивая прежнее величие города. Судя по размерам и расположению выщербленных обломков мрамора, когда-то здесь высились прекрасные здания из полированного камня и сверкающего стекла.
<br>
Развалины Жаррукина, начинаясь в скалистых предгорьях, тянулись вдоль неестественно прямого желоба широкой речной долины. Уже более тысячи лет здесь никто не жил, так что многие из древних пласкритовых каньонов и проспектов, потрескавшихся от времени, уступили натиску стихий.
<br>
Строения были возведены еще до начала Долгой Ночи — каждое из них обладало уникальностью, не то что модульные дома более поздних поселений, когда человечество невероятно быстро расселялось среди звезд. Этот мир колонизировали на заре золотой эры космических исследований, и Жаррукин стал одним из первых его городов.
<br>
— Здесь ли изначальный король Моргенштерна основал свою столицу? — спросил Атхарва у пылинок, пляшущих в его руке. — Почему Жаррукин пал, хотя вашу планету, единственную из всех, не затронуло безумие? Его погубила ваша жадность, ваше высокомерие? Или всего лишь пришел его час? Жаль, я не могу поговорить с вами. Чему бы вы меня научили?
<br>
Воин понял, что излишне расчувствовался, но мысли об утраченных знаниях причиняли ему боль, как от огнестрельной раны. Он перенес свой разум на более высокий план сознания; в Братствах, недавно сформированных культах легиона, такую практику называли «Исчислениями».
<br>
Хотя Атхарва читал о некоторых ее вариантах в старинных ахеменийских текстах, которые пережили «очищение» библиотеки Ши У кардиналом Тангом, совершенствовать технику он начал только после того, как покинул Просперо. Благодаря ей воин всегда мог полностью сосредоточиться на конкретной задаче, изменив свою ментальную архитектуру, как того требовала ситуация.
<br>
Следя за танцем частиц над ладонью, легионер видел, что траектории их вращения продолжают усложняться. Поблескивали крупицы оксида железа, остатки чего-то металлического и древнего, давно уже утонувшего в пыли среди городских руин. Атхарва пытался отыскать смысл в этих трехмерных узорах, различить картины будущего в случайном кружении праха. Прозревание грядущего было коньком воина, но поиск истины в глубинах Великого Океана каждый раз давался ему нелегко.
<br><br>
Легионер перевел взгляд с пляшущих красных пылинок на изгиб своего левого наплечника. По багряному полю змеились лучи серовато-белой звезды, символа Тысячи Сынов.
<br>
А в ее центре помещалось широко распахнутое око — эмблема нового братства Атхарвы.
<br>
Атенейцы.
<br>
Название казалось ему оригинальным, но напоминало о старинных науках, о временах, когда седые академики днями напролет просиживали над редкими и удивительными томами ныне забытых знаний. Воину было известно о мистической важности имен, и обозначение его культа обладало собственной силой. Из учений Атенейцев он почерпнул мощь, о которой даже не мечтал, — то же самое происходило с Корвидами, Павонидами и всеми прочими. Атхарва достиг вершин, почти неведомых ему до прибытия на Просперо.
<br>
До перерождения легиона.
<br>
Движением мысли воин опустил барьеры, мешавшие Великому Океану просочиться в его плоть. Варп потек в тело Атхарвы, словно вода по хитроумному переплетению акведуков. Ментальные мыслеформы третьего Исчисления направляли поток, придавали ему форму.
<br>
С радостным волнением легионер ощутил, как неведомое становится известным, как проявляются незримые и неписаные варианты будущего. В его разуме возникла неодолимо манящая, эфемерная картина: город, что спит на вершине мира, пока его шпили плавятся во всепланетном пожаре.
<br>
«Так погиб Жаррукин?»
<br>
— Чем ты занимаешься? — глухо спросил кто-то позади воина, и зрелище пропало.
<br>
«Так погиб Жаррукин?»
<br>
— Чем ты занимаешься? — глухо спросил кто-то позади воина, и зрелище пропало.
<br>
Языки пламени исчезли, Атхарва сдержал напор энергии внутри себя и вздохнул, вернувшись в обыденную реальность.
<br>
— Думаю, — ответил он, разжав пальцы латной перчатки. Воющий шквал унес пыль в руины города.
<br>
Отряхнув ладонь, легионер повернулся и выпрямился в полный рост. Он стоял посреди открытой всем ветрам широкой улицы, его громоздкие багряные латы переливались, будто смазанные маслом, и отражали свет измученных небес.
<br>
Стоящая перед ним стройная женщина с угольно-черной кожей была облачена в пестрые одеяния с узором из перекрывающихся геометрических фигур. При их первой встрече Атхарва решил, что это церемониальное облачение, но затем узнал о культурном подтексте такого наряда — в экваториальных регионах планеты его носили люди науки.
<br>
Дальше, под выступом каких-то развалин, укрывались от надвигающейся бури «Грозовая птица» легиона и два транспортника типа «Сервантес». Их двигатели шумно гудели, набирая обороты перед стартом.
<br>
— Хранитель Ашкали, — произнес Атхарва. — Чем могу вам помочь?
<br>
— Нико, — поправила она. — Мы с тобой облазили уже столько древних руин, что можем общаться неформально, согласен?
<br>
— Как вам будет угодно, — ответил легионер.
<br>
Оба знали, что он все равно не станет называть ее по имени.
<br>
Нико Ашкали была главным хранителем Моргенштерна; урожденная терранка, она по-настоящему сроднилась с этим миром. Женщина, показавшая себя дотошным и проницательным ученым, руководила раскопками в Жаррукине и окрестностях. Ее серо-стальные волосы были убраны под узорчатый головной платок, антибликовые защитные очки и дыхательная маска скрывали лицо.
<br>
Подняв окуляры на лоб, Ашкали заслонилась рукой от песчаных вихрей. У нее были поразительно зеленые глаза с глубокими морщинками в уголках.
<br><br>
— Надо эвакуировать персонал, — произнесла она, указывая в небо. Голос хранителя приглушали пылезащитные фильтры. — Если метеорологики говорят, что магнабуря как минимум в часе отсюда, она, скорее всего, дойдет до нас минут за десять.
<br>
Атхарва повернулся к горам на востоке. Над их вершинами полыхали вспышки колоссального магнитного урагана, и невозможно было понять, куда он направится в непредсказуемых погодных условиях Моргенштерна.
<br>
— Грозовой фронт движется вниз, на равнины, — сказал воин. — Похоже, он минует Жаррукин.
<br>
— Или внезапно поменяет направление, — возразила Ашкали. — Если буря пройдет здесь, всю территорию накроют молнии и магнитные вихри. Любой, кто попадет под шквал, погибнет.
<br>
Легионеру очень не хотелось покидать Жаррукин, но, оставшись в городе, он поставил бы под угрозу жизни археотехников из группы хранителя и все их находки.
<br>
— Вы правы, — согласился он. — Готовьтесь к отбытию.
<br>
— А как же твой господин? Он еще там?
<br>
— Да, — ответил воин не сразу. — Распределяйте людей по кораблям.
<br>
Помедлив, Ашкали кивнула и заговорила во встроенный вокс дыхательной маски, командуя общий сбор. Атхарва развернулся и зашагал к «Грозовой птице». Он отдал своим воинам такой же приказ, но, в отличие от Нико, телепатическим импульсом.
<br>
В последующие сорок пять секунд с разных направлений прибыли легионеры в багряной броне. За каждым из них следовал грузовой сервитор, навьюченный плодами раскопок. Воины молча поднимались в «Грозовую птицу», закрепляли свои находки в трюме и пристегивались к отформованным сиденьям, ряды которых в десантном корабле тянулись вдоль фюзеляжа.
<br>
Затем появились сотрудники Ашкали, с плохо скрываемой паникой торопясь к ждущим их транспортам. Ураган усиливался, в небе полыхало радиоактивное сияние и бурлили атмосферные суперштормы.
<br>
Даже в постоянно ухудшавшейся обстановке главный хранитель четко и эффективно руководила эвакуацией, успевая тщательно регистрировать все найденные объекты на инфопланшете с бронзовой отделкой.
<br>
Последним на борт взошел Фозис Т’Кар; проходя мимо Атхарвы, его заместитель остановился. В углубления брони легионера набилась пыль, его окружала воинственная аура исследователя, сметающего любые научные проблемы тараном прямолинейной логики. Методы Фозиса не отличались утонченностью, но давали результаты.
<br>
— Где он? — поинтересовался Т’Кар.
<br>
— Тут его нет, — ответил Атхарва, глядя, как буря опускается на дальнюю окраину Жаррукина.
<br>
— Я не об этом спрашивал.
<br>
— Знаю.
<br>
— Он должен быть здесь.
<br>
— Конечно, должен.
<br>
— Тогда где же он?
<br>
Промолчав, Атхарва посмотрел вверх, на горы. Ураган тем временем терзал землю за чертой города: свирепые удары молний выбивали из нее фонтаны пыли и каменных осколков, которые взлетали по дуге на несколько сотен метров над раскопками. Из разрушенных предместий взметнулось грибовидное облако пламени, почти сразу же — еще одно. Закрученные потоки воздуха и торсионно-магнитные поля поднимали ввысь тучи обломков, с хребта задувал яростный, отдающий металлом ветер. Механизмы доспехов недовольно гудели под его порывами.
<br><br>
— Нам нужно взлетать, — сказал Фозис.
<br>
— Он придет. А если нет, буря не повредит ему.
<br>
— Ты не можешь это утверждать. Да и кому из нас о нем хоть что-то известно? Что он умеет, что способен вынести? Мы едва знаем его.
<br>
Атхарва не ответил. Т’Кар был прав, но от этого еще меньше хотелось признаваться в собственном неведении. «Грозовая птица» напряженно вибрировала и едва касалась грунта, готовая в любой момент по команде пилота взлететь.
<br><br>
— Отдавай приказ, — произнес Фозис Т’Кар.
<br>
— Рано.

Высочайшие шпили Жаррукина раскачивались и скрипели, арматура каменной кладки рвалась под натиском могучих магнитных полей, тянущих ее в разные стороны. Ураган выдирал из зданий и уносил прочь обломки мрамора и стали, свирепые ветра раскачивали десантный корабль. В пассажирском отсеке бесновались клубы пыли, закручиваясь вихрями и образуя осмысленные геомантические узоры.
<br><br>
В шлеме Атхарвы запищала вокс-бусина: входящее сообщение от госпожи Ашкали.
<br>
— Магистр Атхарва! Мы должны стартовать, сейчас же!
<br>
Легионер кивнул:
<br>
— Улетайте. Мы отправимся следом.
<br>
— Не отставайте!
<br>
Пара «Сервантесов» поднялась в воздух на реактивных струях. Транспортники бешено трясло и болтало, как будто штормовые ветра осознанно препятствовали их бегству. Первое судно вылетело из-под выступа разрушенной постройки, который кое-как прикрывал их от стихии, пилот прибавил газ, и машина скрылась за пеленой ржаво-охряных облаков.
<br>
Второму «Сервантесу» повезло меньше.
<br>
Магнитный шквал потянул его за правое крыло вниз, металлический корпус смялся, и транспортник развернуло. Из-за сверхбыстрых изменений полярности «Сервантес» закружился, словно лист в урагане, завалился набок и устремился к земле, навстречу верной гибели.
<br>
Атхарва ментальным рывком перешел ко второму Исчислению.
<br>
Через него потекла беспримесная кин-энергия.
<br>
Усилием мысли воин подхватил пострадавший транспортник.
<br>
+Помогите!+
<br><br>
Миг спустя на его псионический призыв откликнулся Фозис Т’Кар — вытянув руки, легионер также высвободил свою мощь.
<br>
Заместитель Атхарвы практиковал кинетические искусства, на что указывала эмблема культа Рапторов, мерцающая в блеске молний.
Вместе они остановили неуправляемое падение машины.
<br><br>
Атхарва и Фозис Т’Кар с идеальной согласованностью повернули запястья, подчиняя кин-силу своей воле. «Сервантес» повторил их движение, судно повернулось, будто каркасная модель на экране под гаптическим управлением конструктора. Пилот до предела увеличил тягу, сопла машины ярко вспыхнули.
<br>
+Отпускай!+ скомандовал Атхарва.
<br>
Фозис вместе с ним разжал ментальную хватку на транспортнике.
<br>
Тот ринулся в небо, подобно камню, выпущенному из пращи.
<br>
Отдача пронеслась по телу Атхарвы волной боли, отозвавшейся в костях. Впоследствии она усилится вдесятеро. Напряженно выдохнув, легионер спустился по аппарели «Грозовой птицы» и ощутил недоумение Т’Кара.
<br>
— Что ты творишь? — спросил его помощник. — Вернись на борт.
<br>
— Немедленно лети в Калэну, — приказал Атхарва сквозь зубы, окрасившиеся кровью. — Помоги бойцам Четвертого легиона с эвакуацией. Присоединюсь к вам, когда смогу.
<br>
Фозис нажал ладонью на кнопку поднятия рампы и покачал головой.
<br>
— Я закрою люк, но мы будем ждать тебя и примарха.
<br>
Разглядев в ауре Т’Кара твердую решимость, Атхарва понял, что никак не сумеет переубедить его.
<br>
— Тогда я постараюсь не задерживаться.
<br>
Вихри абразивной пыли сдирали с его доспеха серебрящиеся полосы краски. Легионер повернулся к городу, откуда должен был вернуться его повелитель.
<br><br>
«Если он еще жив».
<br>
Способен ли кто-нибудь уцелеть в столь враждебной среде?
<br>
В ответ на этот безмолвный вопрос из пелены облаков выступил великан, окутанный многоцветным пламенем.
<br>
Это был исполин, облаченный в золото и багрянец, воин и ученый в одном лице. Его драгоценную броню, шедевр лучших оружейников Терры, покрывали изображения львов и безупречно выполненные письмена. Над грудными пластинами в виде мускулов изгибались рога, к коленям гиганта льнул кожаный килт, на поясе висели меч с загнутым клинком из просперийской шелкостали и огромная книга псионики.
<br>
+Мой господин,+ мысленно произнес воин.
<br>
Воплощенные ярость и любознательность — вот чем был Магнус Красный. В лице его смешивалось множество черт, которые Атхарве никогда не удавалось полностью охватить разумом. Не самая лучшая особенность для вождя; подчиненные не сразу привыкают к ней.
<br>
Атхарву она, кажется, смущала до сих пор.
<br>
Психический огонь поразительной ауры примарха сдерживал ярящуюся бурю. Магнус не обращал внимания на буйство стихии, словно прогуливался в скульптурном парке Тизки. За ним следовали три сервитора, каждый из которых тащил грависани с высокими бортами.
<br><br>
+Ждали до последнего, верно?+ отправил Атхарва.
<br>
Примарх огляделся, как будто впервые заметив ураган.
<br>
+Я не мог бросить работу. +
<br>
Жаррукин никак не желал отпускать «Грозовую птицу».
<br>
Магнитные вихри терзали ей брюхо, злобные ветра швыряли в ее фюзеляж летающие обломки. Сопла десантного корабля пылали синевой, корпус визжал, словно его рвали на части.
<br>
Машина набрала высоту резким, тошнотворным рывком. Буря все так же пыталась сокрушить ее; из-за нового крена Атхарва ударился головой о распорку. Пилот мастерски сражался с ураганом, но такого врага не одолел бы никто.
<br>
Стремительный шквал сорвал фрагмент обшивки, как тонкую фольгу, и с воем прорвался в «Грозовую птицу». Непредсказуемые электромагнитные импульсы вывели из строя внутреннюю проводку и механизмы управления, по всей длине корабля прокатилась череда взрывов, посыпались пучки искр.
<br>
+Двигатели теряют тягу!+
<br>
Десантная машина клюнула носом, истерзанный кусок металла полностью оторвался от борта.
<br>
Фозис Т’Кар закрыл брешь кин-щитом, и шум ветра утих. «Грозовая птица» накренилась и провернулась по центральной оси, продолжая нестись к распадающимся руинам города. На глазах Атхарвы магнитный ураган сдергивал древние здания с фундаментов и сталкивал их, будто ребенок, забавляющийся игрушечными кирпичиками.
В последний миг перед ударом о землю корабль выровнялся.
<br><br>
За пробоиной вспыхнул тот же многоцветный огонь, что окутывал Магнуса, когда он вернулся с раскопок.
<br>
Оторвав взгляд от адской бури внизу, Атхарва увидел, что примарх стоит в носовой части машины и держит руку на огромном томе знаний. Его аура сияла так ослепительно, что на нее невозможно было смотреть. Она заполняла пассажирский отсек, и рядом с такой мощью силы легионера казались ничтожными.
<br>
Атхарва еще при первой встрече с новым вождем мгновенно понял, что тот превосходно владеет пси-искусствами.
<br>
Но сейчас на его глазах происходило нечто исключительное.
<br>
— Возвращаемся домой, пилот, — велел Магнус.
<br><br>
«Грозовая птица» быстро догнала неуклюжих «Сервантесов», и летчик сбавил тягу двигателей. Атхарва ощутил нежелание корабля замедляться — у машины было имя и сердце охотника, ей претила компания громоздких транспортников.
<br><br>
Когда буря осталась позади, огонь за пробитым фюзеляжем угас, однако Фозис Т’Кар поддерживал кин-щит до самой Калэны, планетарной столицы.
<br>
Челнок описывал круги над городом, ожидая разрешения на вход в его опасно переполненное воздушное пространство. Пока Магнус о чем-то говорил с пилотом, Атхарва рассматривал столицу, похожую с высоты на перенаселенную муравьиную ферму.
<br>
Калэна, некогда процветающий центр коммерции, находилась в устье прямой, как стрела, речной долины, что начиналась за Жаррукином. Здесь она расширялась, образуя громадную чашу, которую с трех сторон окружали высокие утесы, а с четвертой подступал темно-зеленый океан. Здания в столице были самыми древними из всех, какие видел Атхарва в своих странствиях с Терры: чудесные купольные базилики, поворотные башни из фототропногостекла, роскошные библиотеки и оживленные торговые кварталы. Город, где раньше радушно принимали космолеты с других миров и океанские суда из всех уголков Моргенштерна.
<br>
К городу отовсюду тянулись извилистые транзитные пути, магистральные дороги и трассы магнитопланов, сейчас совершенно забитые входящими потоками транспорта. Автомобили безнадежно застревали в пробках, и тысячи жителей планеты шагали по обочинам запруженных шоссе. Беженцы тащили на себе все нажитое имущество, надеясь получить место на эвакуационных кораблях.
<br>
Обычно в Калэне жили около семидесяти тысяч человек, но после начала всепланетного исхода население столицы достигло трех четвертей миллиона и продолжало расти с каждым днем.
<br>
Пространство над городом напоминало потревоженный улей. Рои летательных аппаратов кружили над предместьями, тысячи машин поднималась в небо по тщательно выверенным маршрутам, следуя указаниям главного диспетчера Астинь Эшколь из вышки на краю прибрежного космопорта.
<br>
Все корабли, способные преодолеть атмосферу, были реквизированы для отправки обитателей планеты к звездолетам, ждущим на низкой орбите. Трюмы агробарж вместо баков с протеиновой похлебкой и ГМО-культур теперь заполняли толпы людей. Стойла скотовозов занимали те, кого увозили к спасению, а не под нож забойщика: мужчины и женщины Моргенштерна.
<br>
Нередко случались авиационные происшествия — отчаявшиеся пилоты рвались в небо, игнорируя команды диспетчеров. Как правило, их быстро ловили электромагнитными лассо. Однажды после несанкционированного старта защитные турели космопорта сбили нарушителя над океаном, чтобы избежать каскада гибельных столкновений и крушений.
<br>
В центре комплекса возвышался «Люкс ферем», исполинский супертранспорт минувшей эпохи. Когда-то подобные межзвездные левиафаны садились на заселяемые планеты и становились частью инфраструктуры колонии.
<br><br>
Когда-то подобные межзвездные левиафаны садились на заселяемые планеты и становились частью инфраструктуры колонии. В его километровый корпус были встроены чрезвычайно мощные репульсоры, питаемые генераторами неизвестного ныне типа. Без них судно не смогло бы пережить спуск в атмосфере и теперь подняться обратно в космос.
Провосты и легионеры направляли перепуганных граждан по аппарелям внутрь пышущей жаром громадины. Шестьдесят тысяч уже поднялись на борт, еще пятьдесят тысяч ждали своей очереди.
<br>
На утесах вокруг столицы недавно установили башенки, призванные свести к минимуму воздействие непредсказуемых магнитных бурь, но при всей гениальности их конструкции полностью стабилизировать окрестности не удалось. Атхарве мозолили глаза эти вышки, приземистые коробки из склепанных балок в косую черно-желтую полоску.
<br>
Их создатели прибыли на Моргенштерн всего за месяц до высадки Тысячи Сынов, но уже оставили на планете неизгладимый след. Они превратили самую западную скалу в базальтово-черную цитадель и назвали ее Шарей-Мавет. Каменную толщу взорвали, пробурили и расплавили, чтобы расчистить место для оборонительных галерей, широких парапетов, стрелковых платформ и позиций для макропушек. Так на месте утеса возник неприступный бастион.
<br>
Именно на эту мрачную твердыню взяла курс «Грозовая птица», получив окончательное разрешение на вход в немыслимо забитое воздушное пространство. Даже незначительно отклонившись от строго заданной траектории, она почти наверняка столкнулась бы с другим судном.
<br>
Пока десантный корабль снижался, лавируя между летательных аппаратов, Атхарва, вытянув шею, изучал Шарей-Мавет. Ее математически выверенный силуэт обладал гордой, воинственной красотой. Декоративные навершии венчали крепостные башни, явно лишние орнаменты украшали амбразуры, резные фрески покрывали ворота. Все говорило о разуме художника, скованном кандалами целесообразности.
<br><br>
— Мой брат обожает эффектные жесты, — заметил Магнус, вернувшись в пассажирский отсек.
<br>
Атхарве непросто было осознать тот факт, что у его генетического прародителя имеется брат, не говоря уже о девятнадцати. Сама идея существования столь многих несравненных созданий выглядела абсурдной — как будто пантеон полубогов вдруг решил покинуть вышнюю обитель и заняться делами смертных.
<br>
Воин не встречал никого из братьев своего отца, но слышал рассказы об их деяниях. По крестоносным флотам уже ходили легенды о примархах, истории невероятных побед и доблестных подвигов, которые Атхарва раньше считал крайне преувеличенными.
<br>
Увидев своего повелителя в деле, легионер Тысячи Сынов изменил мнение.
<br>
— Он построил все это за один день? — спросил Атхарва.
<br>
— Да, — подтвердил Магнус. — Разумеется, при полной свободе действий мы и нечто более грандиозное можем сотворить за пару минут.
<br>
— Действительно?
<br>
Примарх окинул его заинтересованным взглядом.
<br>
— Да.
<br><br>
Развернувшись над одной из верхних посадочных площадок, «Грозовая птица» с шипением выдвинула шасси. Ближние турели поворачивались вслед за кораблем, и Атхарва нахмурился, ощутив в каждой из них свирепую жажду битвы.
<br><br>
Десантный корабль приземлился с облегченным металлическим стоном истерзанного корпуса. Пилот полностью убрал тягу, двигатели взвыли напоследок и утихли. Атхарва расслабленно вздохнул.
<br><br>
Легионеры Тысячи Сынов отстегнули страховку и начали готовиться к выходу. Носовая аппарель с протестующим скрежетом механизмов опустилась.
<br>
— Идем со мной, Атхарва, — сказал Магнус, — познакомишься с моим братом-олимпийцем.
<br><br>
Лишь позднее Атенеец сумел отчетливо вспомнить, как прошла его встреча с Пертурабо из Железных Воинов.
<br><br>
Когда Атхарва вышел из брюха израненной «Грозовой птицы», начался дождь — яростный, хлесткий ливень, который отскакивал от брони и смывал с нее пыль Жаррукина.
<br><br>
Когда Атхарва вышел из брюха израненной «Грозовой птицы», начался дождь — яростный, хлесткий ливень, который отскакивал от брони и смывал с нее пыль Жаррукина. Ослепительные лучи прожекторов со стрелковой платформы наверху обшаривали посадочную площадку, не упуская ни единой капли, и в этом свете падающая с небес вода, казалось, замедляла свой полет.
<br>
Навстречу гостям шагали четверо, вышедшие ради них под дождь. Трое из них были легионерами в громоздкой начищенной броне цвета железа, которая в тени выглядела синевато-серой. Бойцы ступали плечом к плечу, в левой руке каждый держал выгнутый прямоугольный щит, на правом боку у всех троих висели гладии в ножнах.
<br>
Возглавлял их Пертурабо Олимпийский.
<br>
Атхарва споткнулся, увидев Железного Владыку.
<br>
Казалось, исполинскую фигуру примарха высекли из того же камня, что и горные хребты. Над его широкими наплечниками выступала обмотанная проволокой рукоять колоссального широколезвийного меча, достойного древних богов войны. Истории о том, как Пертурабо одним ударом сражал целые армии, вдруг показались Атхарве не такими уж недостоверными.
<br>
Олимпиец в доспехе терминатора возвышался над своими бойцами. От него веяло силой, могучей и бескрайней, как надвигающаяся грозовая туча. Пертурабо излучал властность, жесткую и непреклонную, но лишенную высокомерия. При виде Магнуса по его приятному открытому лицу тут же расплылась улыбка.
<br>
Метеорологики боялись, что тебя накрыла магнабуря, — заговорил Железный Владыка. Его слова вколачивались в окружающий воздух, как кузнечные молоты — в раскаленный металл. — Я ответил им, что какой-то там ураган, даже сносящий города, не справится с Магнусом Красным.
<br>
— Задержись мы в Жаррукине еще минуту, и они оказались бы правы, — произнес Повелитель Сынов. — Но я успел выучить, брат, что последняя минута решает все.
<br>
Гиганты крепко обнялись, будто бронированные звери, сошедшиеся в схватке за лидерство, но — Атхарва это видел — между ними не было соперничества, лишь братские узы.
<br>
«Брат. Снова это слово…»
<br>
Примархи так явно отличались и по внешнему виду, и по характеру внутренней силы, были настолько непохожими существами, что сама концепция их генетического родства поначалу представлялась безумной. Зато более внимательный взгляд мог обнаружить также их общую страсть к искусству и тайным знаниям, любовь к красоте и талант к сотворению чудес.
<br>
Атхарва рассматривал доспех Пертурабо, прослеживая взглядом изгибы, и линии, и украшения, созданные мастерами своего дела, и многочисленные изменения, внесенные кем-то, кто обладал несравненным знанием механики. В миг озарения легионер понял, что броню модифицировал сам примарх.
<br>
Железный Владыка заговорил вновь, но лишь через секунду занятый созерцанием Атхарва осознал, что Пертурабо обращается не к Магнусу, а к нему.
<br>
— Господин? — переспросил он.
<br>
— С конструкцией моего доспеха что-то не так? — повторил олимпиец.
<br>
— Нет, мой господин. — Легионер вдруг осознал, что под этим пронизывающим взглядом едва может связать пару слов. — Я… я просто наслаждался качеством отделки. Орнаменты… совершенно уникальны.
<br>
— Расскажи, что ты видишь, — велел Пертурабо.
<br>
У Атхарвы неожиданно пересохло во рту. Он чуть помедлил, чтобы собраться с мыслями, и заговорил:
<br>
— Вижу ручную работу оружейников клана Терраватт: восточная выучка, мотивы эпохи до Объединения. — Он старался не обращать внимания на оценивающий взор примарх а. — Также отголоски росписей с горы Народной — далекие, но тем не менее. Горжет и кирасу, судя по вычурным завиткам, отковали в кузнях Холат-Сяхыла.
<br>
— У тебя верный глаз, Атхарва, — похвалил Пертурабо, и легионер поразился, что примарх знает его имя.

<br>
 — Еще что-нибудь?
Присмотревшись, воин разглядел письмена, извивающиеся по краям латных перчаток, нагрудника, поножей и наплечников. Сначала он принял вязь за метки отдельных оружейников, но затем осознал, что строчки на разных латах продолжают одна другую.
<br>
— Последовательность имен, — сказал Атхарва. — Такая же, как у Кустодиев Императора, но язык мне неизвестен.
<br>
— Ур-финикийский, — объяснил Пертурабо. — Одно из древнейших наречий человечества. Его вариант, принесенный с Земли, стал первым языком Олимпии.
<br>
— Что здесь сказано?
<br>
— Это касается только меня. — Железный Владыка снова повернулся к Магнусу, и с плеч легионера словно свалился тяжкий груз. Странное ощущение: нечто среднее между облегчением и сожалением, что бремя сняли так рано. — Итак, брат, нашел ли ты в тех развалинах хоть что-то, ради чего стоило играть со смертью?
<br>
— Время покажет, — ответил Циклоп.
<br>
Тем временем воины Тысячи Сынов приступили к разгрузке «Грозовой птицы», технодесантники XV легиона и адепты Механикум уже занимались ее ремонтом. Под брюхом транспортника сверкали ацетиленовые горелки и аппараты магнитной сварки.
<br>
Указав на грависани с откопанными артефактами, Магнус произнес:
<br>
— Мы обнаружили запечатанные архивы, где хранилось множество объектов, созданных за столетия до Крестового похода. Какой-нибудь из них может нам дать подсказку, почему этот мир, в отличие от соседей по системе, совершенно не пострадал в катаклизмах Долгой Ночи.
<br>
— Почему тебе так нужно это узнать?
<br>
— Это важно для всех нас.
<br>
— Сейчас у нас есть более срочные дела, — напомнил Пертурабо.
<br>
Магнус бросил на него взгляд, полный нарочитого превосходства.
<br>
— Я вот припоминаю, что в горах Беотии ты умолял меня задержаться еще на часок, чтобы отыскать библиотеку Кадма, пока все вокруг не залили пылающим прометием.
<br>
Железный Владыка улыбнулся общим воспоминаниям.
<br>
— Мы так и не нашли ее, да?
<br>
— Верно, и с тех пор я постоянно сожалею, что отказался подождать всего час.
<br>
— Не стоит так расстраиваться, — отозвался Пертурабо. — Через десять минут после нашего отбытия пик Киферон вспыхнул от предгорий до вершины. Оставшись там, мы бы погибли.
<br>
— Мы бы умерли просвещенными.
<br>
Олимпиец показал на стаи воздушных судов:
<br>
— Сюда мы пришли не затем, чтобы спасать знания. Мы здесь, чтобы спасать жизни.
<br>
— И то и другое необходимо для будущего, — возразил его брат.
<br>
— Да, тут ты прав, — согласился Пертурабо. — Но мне интересно, что для тебя дороже.
<br><br>
2
<br><br>
Инверсия/Багрянец и железо/Апокалиптики
<br><br>
Глобальное чрезвычайное положение ввели на Моргенштерне шесть стандартных терранских месяцев назад. Первым признаком близящейся катастрофы стали события в южном полушарии, где возмущения атмосферы внезапно переросли в свирепый магнитный циклон, оставивший за собой полосу разрушений в двенадцать тысяч километров длиной.
<br><br>
Сначала эту бурю сочли аномалией, редчайшим трагическим совпадением, которое больше не повторится.
<br><br>
Через шесть дней местные силы обороны были направлены на расследование полного отказа энергопитания в поясных ульях на экваторе. Отключились системы охлаждения и комплексы очистки воды, что привело к гибели десятков тысяч людей.
<br><br>
Власти предположили, что к сбою привел взрыв ЭМИ-бомбы, и назначили главными подозреваемыми членов запрещенного культа Сынов Шайтана. Это общество татуированных личностей — пережиток времен, когда люди еще верили в богов и демонов, — проповедовало доктрину о конце света и приветствовало катаклизм в ульях как знак того, что избранные скоро воссядут по правую руку золотой высшей сущности.
<br><br>
Истина оказалась намного хуже.
<br><br>
Механикумы определили, что причиной отказа энергоснабжения стала локализованная инверсия магнитных полей высокой напряженности в ядре планеты. Подобные флюктуации происходили нередко, но такой сосредоточенный и мощный выброс случился впервые.
<br>
В последующие семь дней Механикум Геологикус зафиксировал три аналогичных инцидента, и его адепты собрали достаточно информации, чтобы установить природу катаклизмов.
<br>
На Моргенштерне началась сверхбыстрая смена магнитных полюсов.
<br>
События такого рода с периодичностью приблизительно в полмиллиона лет происходили на всех планетах. Как правило, изменение полярности занимало несколько веков, и обитатели мира почти не замечали эффектов столь плавного процесса.
<br>
Срок нынешней инверсии механикумы оценили в шесть месяцев — по самому оптимистичному прогнозу. Причины гиперускоренной смены полюсов выяснить не удавалось, но ее последствия были апокалиптическими.
<br>
В атмосфере все чаще бушевали магнабури, которые неуклонно набирали силу и повсеместно нарушали работу энергосистем. Из-за ЭМИ-урагана, целиком накрывшего Моргенштерн, граждане вынуждены были три ночи сидеть при свечах или в полной темноте. Все вокс-системы, кроме самых мощных, передавали только неразборчивый вой помех, схожий с многоголосыми криками. Вследствие перебоев с распределением пищи и воды пару десятков городов захлестнули массовые волнения.
<br>
Также возросла сейсмическая активность, по коре планеты побежали ветвящиеся разломы. Одна из тектонических плит раскололась от напряжения, и крупнейшее в мире скопление ульев, выстроенных над геотермальной трещиной, рухнуло в огненный провал, что раньше снабжал людей энергией.
<br>
Цунами высотой в сотни метров, возникшее после того же землетрясения, затопило три прибрежных города.
<br>
За один месяц население Моргенштерна сократилось вчетверо.
<br>
Словно таких катастроф было недостаточно, механикумы-теоретики предсказали сверхбыстрый распад атмосферы и вследствие этого смертельно опасное усиление солнечной радиации.
<br>
Узнав о перспективе всеобщей гибели, имперский губернатор Конрад Варга наконец объявил планету потерянной и велел транслировать по всем действующим воксам распоряжения об эвакуации.
<br>
Космопорт, подходящий для крупномасштабного исхода, сохранился только в столице мира, Калэне. Через несколько часов после сообщения Варги каждый обитатель планеты уже направлялся к этой последней гавани, рассчитывая выбраться с планеты. На протяжении следующих недель сотни тысяч людей добрались до цели, и жители Калэны не закрыли дверей ни перед кем из них.
<br><br>
Столица быстро переполнилась, поэтому на прилегающей территории разбили хорошо продуманные лагеря для беженцев — целые города из тентов и пласфлексовых укрытий.
<br>
Хотя в Калэне располагался обширный и надежный портовый комплекс, вскоре стало понятно, что звездный флот Моргенштерна абсолютно не приспособлен для массовой эвакуации.
<br>
Грезящие астропаты отправили в глубины космоса просьбы об избавлении, отчаянные мольбы к любым экспедиционным соединениям, находящимся поблизости: измените курс, помогите вывезти людей.
<br><br>
Через семнадцать часов пришел ответ XV легиона. По счастливому совпадению, Магнус и его Тысяча Сынов находились на внешней границе системы и немедленно предложили содействие. После их отдохновения на Просперо минуло едва ли десять лет, и легионный флот еще не был полностью укомплектован. Циклопу требовалась дополнительная помощь, чтобы спасти как можно больше обитателей Моргенштерна.
<br><br>
Через сорок пять дней отозвались Железные Воины.
<br>
Азек Ариман сожалел, что не увидел Калэну в дни ее расцвета.
<br>
Архитектурный стиль столицы пробуждал в легионере воспоминания о мире, который он покинул десятилетия назад и, скорее всего, навсегда.
<br>
Воин представлял себе, как выглядели города в зените человеческой цивилизации: изящные, соразмерные, они гармонично сочетали почтение к былому и влечение к грядущему.
<br>
Архитектурный стиль столицы пробуждал в легионере воспоминания о мире, который он покинул десятилетия назад и, скорее всего, навсегда.
<br>
Воин представлял себе, как выглядели города в зените человеческой цивилизации: изящные, соразмерные, они гармонично сочетали почтение к былому и влечение к грядущему.
<br>
С океана надвигался ливень, веяли жаркие выхлопы тысяч лихтеров, барков, маршрутных судов, челноков и атмосферных транспортов, что поднимали мужчин, женщин и детей к звездолетам на орбите.
<br>
Беснующееся небо отливало розовым, оранжевым и пурпурным; бурные воздушные потоки и громадные массы металла превратили его в нечто грозное и непредсказуемое. Реактивные струи и инверсионные следы стремительно пересекали облака, между ними блистали молнии и медленно кружили далекие пятнышки света — боевые корабли на низком геостационарном якоре.
<br>
Широкую, обсаженную деревьями улицу, по которой шагали Азек и его визави из IV легиона, местные называли проспектом Небосводов. На планете было много обсерваторий, и любой булыжник мостовой покрывало изображение созвездий, наблюдаемых какой-нибудь из них.
<br><br>
Сейчас, впрочем, брусчатку было не различить: десятки тысяч испуганных, промокших до нитки людей брели в направлении ворот космопорта. Через каждые сто метров встречались вооруженные легионеры, следившие за порядком в толчее. Такие сцены разыгрывались ежедневно на всех главных улицах Калэны: космодесантники забирали из лагерей вокруг столицы случайно выбранную группу беженцев и сопровождали их к звездной гавани.
<br>
Если механикумы верно рассчитали срок, оставшийся до неизбежной гибели Моргенштерна, то благодаря логистическому гению Пертурабо с планеты удастся вывезти большую часть населения.
<br>
Ариман знал, что поначалу жесткий план примарха вызвал протесты, но, как только первые группы гражданских точно по расписанию поднялись на орбиту, большинство недовольных умолкли.
<br>
Большинство, не все.
<br>
Разрозненные апокалиптики в золотых, расшитых молниями рясах Сынов Шайтана время от времени пытались нагонять на людей ужас, проповедуя с крыш домов или с импровизированных трибун. Смутьянам каждый раз быстро затыкали рот, однако их послания, кажется, запали в душу малой толике жителей Моргенштерна. Кое-кто из них покидал лагеря и уходил в наиболее опасные области, ища смерти и вознесения.
<br>
Впрочем, несмотря на мрачные пророчества культа, Азек почти не ощущал паники в мыслях беженцев.
<br><br>
Неуверенность? Да. Страх? Без сомнений. Но никакой паники.
<br>
При всех геологических изъянах планеты ее жители показали себя надежными гражданами Империума, стойкими пред лицом катастрофы. А то, что Ариман не чувствовал ни в ком из них пси-потенциала, было необычно, но не беспрецедентно.
<br>
— Нужно их подогнать, — сказал спутник Азека с другой стороны проспекта. Его броня цвета железа в черно-желтую полоску влажно блестела под дождем. Воин говорил по внутреннему воксу, обводя толпу расчетливым взглядом. — Я получаю сообщения о задержках и пробках по всему городу.
<br>
Форрикс, это обычные люди, а не скот, — возразил Ариман. И не твои легионеры. Они не могут маршировать в нашем темпе. Если мы заставим группу идти быстрее, их страх перерастет в панику. Будут жертвы.
<br><br>
Форрикс был Железным Воином, и Азек знал, что IV легион нетерпим к слабостям смертных. Ариман дважды сражался рядом с отпрысками Пертурабо, но это было до того, как они воссоединились с примархом.
<br>
Для Тысячи Сынов такой же великий день настал тринадцать лет назад; в случае Железных Воинов не прошло и четырех.
<br>
— Они должны бояться, — ответил Форрикс. — Страх — отличный стимул.
<br><br>
— Я предпочитаю надежду.
<br>
Азек ощутил, что собеседник удержался от едкой отповеди.
<br>
— Ты не согласен? — спросил он.
<br>
— Нет, но сейчас не время для пустых пререканий.
<br>
— Нет, но сейчас не время для пустых пререканий. График моего примарха не предусматривает отклонений.
<br>
— Думаю, нас должен больше заботить график саморазрушения планеты, — заметил Ариман. — Она тоже следует плану твоего примарха?
<br>
Почувствовав, что Форрикс принял это за выпад в адрес его прародителя и рассердился, Азек добавил:
<br>
— Я никого не хотел обидеть.
<br>
— Тогда думай, что говоришь, — бросил Железный Воин.
<br>
— Так поступает любой из Тысячи Сынов.
<br>
— А к Четвертому это, видимо, не относится?
<br>
Ариман вздохнул. Бойцы IV легиона обладали методичным складом ума и быстро находили изъяны в окружающих.
<br>
«Сгладит ли влияние примарха эту особенность?»
<br>
— Я этого не говорил, Форрикс, и, если ты продолжишь выискивать мнимые оскорбления в каждой моей фразе, нас ждет очень долгий день. — Азек легким псионическим касанием ослабил гнев в ауре Железного Воина.
<br>
— Прости, легионер Ариман.
<br>
— Меня зовут Азек.
<br>
— Кидомор, — отозвался Форрикс. — Мое имя — Кидомор.
<br>
«Время жатвы» поднялось с дальней радиальной платформы на грязных колоннах реактивных струй. Громадное судно неуклюже набирало высоту, борясь с притяжением Моргенштерна, но затем выровнялось и кое-как легло на предписанную траекторию.
<br><br>
Астинь Эшколь следила через бронированные окна диспетчерского центра Калэны за тем, как агровоз взбирается на орбиту, и почти безосновательно надеялась, что примитивные двигатели вытащат корабль в космос. Семь месяцев назад Астинь запретила «Времени жатвы» полеты до переоборудования, но составленный Пертурабо план эвакуации требовал использования всех звездолетов, даже самых ветхих.
<br><br>
Теперь фуражные когорты скитариев обшаривали каждую свалку, зернохранилище и ульевый отстойник в радиусе шестисот километров, разыскивая транспорты, способные хотя бы на один атмосферный рейс.
<br>
— Госпожа, у вас повысилось содержание адреналина в кровотоке, — сообщила магос Тесша Ром из центра зала.
<br>
— Вас это удивляет? — спросила Астинь, шагая к своему пульту управления, простой консоли с латунной отделкой и множеством инфопланшетов. Отсюда Эшколь могла напрямую подключаться к бортовым приборам любого отбывающего судна, наводить защитные турели космопорта и наблюдать за сложнейшим танцем летательных аппаратов.
<br>
— Вовсе нет, — ответила Ром. — Ваш уровень адреналина подскакивает при каждом старте. Классическая реакция «бей или беги» — мощный каскад гормональных выбросов, повышение артериального давления, резкое высвобождение нейромедиаторов.
<br>
— Бить или бежать? Я точно знаю, что выберу, — произнесла Астинь, отслеживая маршрут «Времени жатвы» на переходе из тропосферы в стратосферу. Еще секунд шестьдесят, и транспорт выйдет из ее зоны ответственности.
<br>
— Бить, — сказала Тесша, и Эшколь ухмыльнулась.
<br>
— Всегда, — подтвердила она. — Но сейчас, думаю, мне нужно немного расслабиться.
<br>
Астинь приложила ладонь к ключице, и гаптические имплантаты в кончиках пальцев активировали подкожный резервуар биостабилизаторов. Зрение тут же прояснилось, Эшколь моргнула и почувствовала, что сердце забилось ровнее.
<br>
— Теперь вы снова спокойны, — отметила Ром. — Хорошо.
<br>
Пульт Тесши находился на возвышении позади Астинь: химерическое тело механикума висело в центре невидимого шара из ноосферных инфопотоков, поддерживаемое системой креплений. Благодаря нейроокулярной аугментации Эшколь видела то же, что и Ром, и морщилась всякий раз, когда осознавала, как высока опасность столкновений в ее воздушном пространстве.
<br><br>
Персонал вышки из тридцати техников и сервиторов работал до изнеможения, координируя громадные объемы перевозок с поверхности на орбиту. Большая часть сотрудников подсела на стимуляторы, и после окончания эвакуации их ждала чудовищная ломка. Возможно, некоторые даже не выживут, но сейчас все выполняли тяжелейшие задачи без единой жалобы.
<br><br>
Астинь почти сразу же нашла траекторию «Времени жатвы». Судно уверенно поднималось к построениям флота Железных Воинов на низкой орбите. Если не произойдет катастрофы, уже скоро с агровоза высадятся восемь тысяч пассажиров.
<br>
— «Жатве» больше шести веков, — заметила Эшколь. — Это ржавое корыто еще несколько десятилетий назад следовало законсервировать. Оно летит на одной надежде и слепой вере.
<br>
— Да, «Время жатвы» давно отслужило свой срок, — признала Тесша, — но ввиду сложившихся обстоятельств мы обязаны смиряться с такими нарушениями.
<br>
— Оно уже сделало двенадцать рейсов, и мы серьезно рисковали, отправляя его в тринадцатый.
<br>
— Суеверие? — уточнила Ром.
<br>
— Здравый смысл, — пояснила Астинь.
<br>
— Не вижу особой разницы.
<br>
— Шутите?
<br>
— Знаю по опыту. Кольцевой узел эпсилон-пять-альфа запрашивает передачу контроля, — проговорила магос, как только метка «Времени жатвы» вспыхнула янтарем.
<br>
— Вижу. Разрешение дано, пусть забирают агровоз.
<br>
— Готовлюсь к передаче контроля орбитальным диспетчерам «Железной крови». Пять, четыре, три, два, один, ноль.
<br>
Янтарный оттенок светящейся траектории сменился темно-синим.
<br>
— Еще один прошел! — воскликнула Коринна Морено, один из старших диспетчеров. Триумфально воздев кулак, она обнажила гладкую, как фарфор, аугментическую руку, расписанную извивающимися змеями. Персонал командного центра отозвался ей хриплыми криками радости.
<br>
— Что дальше в меню? — поинтересовалась Эшколь.
<br>
— «Кавалер» и «Вос Шерментов», — доложила Морено, вызвав гололит-изображение с двумя каркасными моделями и техническими описаниями. — Парочка вонючих прометиевых танкеров. Успели доковылять сюда перед экваториальной магнабурей.
<br>
— Прометиевые танкеры? Шикарно, — вздохнула Астинь. — Уже предчувствую самый безопасный запуск.
<br><br>
Ариман и Форрикс следовали в космопорт по грандиозным проспектам западных районов столицы. В беспокойное небо тянулись колонны инверсионных следов взлетающих кораблей; над огромным, как утесы, хребтом «Люкс ферем» смутно мерцал энергетический ореол.
<br><br>
Тучи по-прежнему изливали потоки ионизированной воды. Азек на мгновение увидел образ из будущего — другой растерзанный бурей город, исхлестанный ливнем и умирающий.
<br>
Назвав друг другу свои имена, легионеры вроде бы нашли общий язык и теперь разговаривали отрывистыми фразами, как люди, которые еще могут стать братьями.
<br>
— Ты на Олимпии родился? — спросил Ариман, когда они проходили под отполированной аркой из оуслита, воздвигнутой в честь прибытия имперских флотов в систему Моргенштерна.
<br>
— Нет, я один из немногих терран, оставшихся среди Железных Воинов, — ответил Форрикс. — Детство я провел в тени великого пика Эйте-Мор, но душой верен Олимпии. Впервые ступив на ее скалистые нагорья, я почувствовал себя как дома.
<br>
— Расскажешь о ней?
<br>
— О, как я могу описать дом? — произнес Кидомор, и от приятных воспоминаний его аура приобрела теплый медовый оттенок. — Азек, на Олимпии воспаряет душа. Это планета бесконечных вершин с их мрачной красотой и чудно пахнущих хвоей высокогорных лесов, что тянутся до самого горизонта.
<br>
— Азек, на Олимпии воспаряет душа. Это планета бесконечных вершин с их мрачной красотой и чудно пахнущих хвоей высокогорных лесов, что тянутся до самого горизонта.
<br><br>
— Звучит восхитительно.
<br><br>
— Верно, — согласился Форрикс. — Однако ее нужно принимать всерьез. Олимпия сурова, взыскательна и не любит слабых. Ее черные скалы, твердые и безжалостные, очень неохотно поддаются кирке или молоту. Но, достойно показав себя там, ты поймешь, что стал настоящим человеком. Впрочем, даже возвышая тебя, Олимпия напоминает о твоем истинном месте во вселенной.
<br><br>
— То есть? — Ариман почувствовал какое-то мимолетное беспокойство в толчее. Ощущение было поверхностным, так как разумы жителей Моргенштерна не поддавались пси-зондированию. Азек направил ментальную энергию в мыслеформы Корвидов, надеясь поймать случайный отголосок будущего.
<br><br>
— Горы Олимпии стояли миллионы лет и простоят еще миллионы, — сказал Кидомор. — Они не зависят от людских дел, наших битв и побед. Осознав это, человек обретает смирение — ведь он умрет задолго до того, как пики обратятся в прах.
<br><br>
Аримана удивила поэтичность Форрикса. Он не подозревал, что Железные Воины так глубоко задумываются о бренности жизни.
<br><br>
— Мне нужно как-нибудь побывать на Олимпии.
<br><br>
— Обязательно. Немного скромности тебе не помешает.
<br><br>
— Хочешь сказать, что я высокомерен?
<br><br>
Кидомор усмехнулся — словно металл проскрежетал по металлу. Азеку показалось, что Форрикс вообще редко смеется.
<br>
— Кто из нас может утверждать обратное? Но вы, Тысяча Сынов, неизменно ставите себя выше других. Ученые и визионеры, воины, для которых знания дороже всего…
<br>
— Большинство людей считают такие качества положительными, а ты говоришь так, словно подозреваешь нас в чем-то, — указал Ариман.
<br>
Железный Воин пожал плечами.
<br>
— Я сказал это не затем, чтобы позлить тебя, Азек. Хотел только указать, что любой из тех, кто возвысился до Астартес, нуждается в скромности. Мы, постлюди, кажемся богами рядом со смертными, и нам необходимо смирение, чтобы не забывать, ради чего нас сотворил Император, возлюбленный всеми.
<br><br>
Ариман подавил растущий в нем гнев, поднявшись к первому Исчислению. До этого ему нравились рассуждения Форрикса, и он не имел права злиться на соратника за честность.
<br><br>
— Ты прав, друг мой, — признал Азек. — Тысяча Сынов порой страдает гордыней, ведь мы стремимся к истине и вынужденно отдаляемся от братьев в этом походе.
<br>
— Ничто не должно разделять человека с его братьями, — возразил Кидомор. — Вот в чем величайшая истина. Но я вижу, что рассердил тебя, пусть и невольно. Прими мои извинения, и давай побеседуем о твоем мире, хорошо? Я хочу услышать о Просперо.
<br>
Хотя Ариман еще не совсем успокоился, вместо желчного жара злобы он ощутил унылое смятение меланхолии.
<br>
— Просперо вызывает у меня… смешанные чувства, — начал Азек, поражаясь своему желанию говорить открыто. — Мы были сломленным легионом, когда впервые высадились на родине нашего примарха. Я плохо помню те дни, но не забыл, что мы умирали.
<br>
— Умирали? — ошеломленно переспросил Форрикс.
<br>
— Да. Нас одолевала некая… болезнь. Думаю, она почти уничтожила легион.
<br>
— Поэтому вас теперь так мало?
<br>
— Именно. Император привел нас на Просперо, где мы воссоединились с примархом, но, честно говоря, у меня почти не осталось воспоминаний о встрече или том, что случилось после нее.
<br><br>
— Точно, я слышал, что само присутствие Императора влияет на память людей, — сказал Кидомор.
<br>
Легионер Тысячи Сынов имел в виду нечто иное, но не стал поправлять товарища.
<br>
Аримана прошиб холодный пот, стоило ему хотя бы мельком вспомнить те муки, что испытывал тогда, и то, как всеми силами сдерживал нечто настолько кошмарное, что даже не решался давать этому ужасу имя.
— Помню только, как Магнус Красный преклонил колено и поклялся в верности своему отцу. То был славный для нас момент, время перерождения, но последующие несколько месяцев выпали у меня из памяти.
<br><br>
— Я чувствовал то же самое, — произнес Форрикс. — Мы встретились с Железным Владыкой под дождем — таким же ливнем, как сейчас. Даммекос представил своего приемного сына истинному отцу на вершине Ослепленной Цитадели. А какой обет принес твой примарх?
<br>
— Этого я не забыл. — Ариман обрадовался вопросу, на который он мог ответить, не испытывая неясной тревоги или ощущения, что раскрывает тайны легиона. — Вечно буду помнить, как Магнус сказал: «Я твой сын, а они будут моими». Потом он принял руку Императора, и с ней — командование нашим легионом. Именно тогда мы по-настоящему стали Тысячей Сынов.
<br>
— Так расскажи о своем мире, Азек, — попросил Кидомор. — Поведай о сердце Просперо, о душе, что живет в его камнях.
<br>
— Моя родина — Терра, и, по правде, я мало что видел на Просперо. Там мы восстанавливали легион, приветствовали в его рядах многих воинов, которых считали потерянными, узнавали от нашего отца о своих истинных возможностях. Счастье опьяняло нас, сам понимаешь. Пятнадцатый стоял на краю гибели, но Магнус спас его. Мы родились заново, опять обрели цель в жизни…
<br>
Ариман осекся, еще раз почувствовав вспышку эмоций в толпе. Форрикс немедленно уловил перемену в его поведении и вскинул оружие.
<br>
— В чем дело? Что ты заметил?
<br>
— Ничего. Я ничего не вижу.
<br>
— Твоя поза говорит об ином.
<br>
Опустив глаза, Азек увидел, что неосознанно поднял болтер, дослал снаряд в ствол и уже поднес палец к спусковому крючку, готовясь стрелять. Подстегивая свое чутье Корвида, он прошел по мерцающим в памяти линиям назад, к той секунде, когда едва не открыл огонь.
<br>
— Вон там! — крикнул Кидомор.
<br>
Подняв голову, Ариман увидел, как вышедший из толпы мужчина взбирается на статую Дамьяна Торуна, первого из «светлых королей» Моргенштерна. Поднявшись на постамент, беженец сбросил плащ-штормовку, под которым оказалась охряная ряса, расшитая золотыми змеями.
<br>
Азек узнал символ Сынов Шайтана.
<br>
— Да взойдем мы все живыми на небо! — завопил проповедник. Одной рукой он уцепился за ногу памятника, другую вскинул, сжав в кулак. — Настал час вознесения! Мы благословлены! Мы — избранный народ, и мы вправе уйти на небо, к Владыке Бурь! Он возвращается, ураганы Его сотрясают небеса, шаги Его раскалывают землю! Или не чувствуете вы их?
<br>
Хотя, казалось, мало кто уделил фанатику хотя бы лишний взгляд, Ариман ощутил, что тому внимает больше людей, чем можно было бы предположить.
<br>
— Однажды наш мир уже упустил свой шанс, когда темная эра раздора опустилась на Галактику и другие воспарили в Его золотой дворец среди звезд! Но милосерден Владыка Бурь, и снова дарует Он нам чудеса разрушений! Зовет нас прийти к Нему! Мы отказались от вознесения в годы Долгой Ночи, но теперь Сыны Шайтана молят вас взгляните в небеса, узрите знамения пришествия Его! Возрадуйтесь и примите Золотой апокалипсис!
<br>
Азек проталкивался через запруженную улицу, торопясь заткнуть демагога, пока тот не посеял панику.
<br>
— Могу отстрелить ему голову, — предложил Форрикс, упирая болтер в плечо.
<br>
Услышав щелчок захвата цели, Ариман понял, что соратник не промахнется.
<br>
— Нет, — отказался он. — Я его остановлю.
<br>
Вдохнув силу Великого Океана, он почувствовал, как жилы наполняются энергией варпа.
<br>
— Я его остановлю.
Вдохнув силу Великого Океана, он почувствовал, как жилы наполняются энергией варпа. Ее потоки не касались никого из тех, кто разбегался перед быстро шагающим воином. В толпе были и те, кто высмеивал культиста, стараясь заглушить его апокалиптические пророчества, но все больше беженцев требовали от них замолчать.
<br><br>
Ариман и Форрикс приближались к изваянию. Увидев легионеров со своей «трибуны» на цоколе, мужчина обвинительно указал на них пальцем.
<br>
— Смотрите! Воины в железе и багрянце пришли сюда, чтобы украсть наше право на вознесение, лишить нас заслуженного места рядом с Ним. Они загоняют нас в недра кораблей, как скотину, и увозят прочь от наших домов. Знаете ли вы, куда они забирают нас? Рассказывают ли нам об этом? Нет! Они называют себя нашими защитниками, но я говорю вам: это демоны с человеческими лицами! Предатели, что бродили во тьме среди звезд, а теперь явились поработить нас!
<br>
Азек мысленно потянулся к Сыну Шайтана и сдавил ему горло, применив совсем немного кин-силы. Культист умолк и выпучил глаза, пытаясь вдохнуть. Ариман мог убить его, но не имел такого намерения — он хотел лишь довести дело до обморока. Однако бесноватый пророк, жаждавший стать мучеником, вытащил из-под рясы тупоносый автопистолет и приставил оружие себе ко лбу.
<br>
— Нет! — рявкнул Азек, но даже постлюди не успели помешать тому, что произошло следом.
<br>
Проповедник нажал на спуск и вышиб себе мозги, забрызгав слушателей.
<br><br>
Через мгновение группа людей в толпе сбросила просторные плащи, открыв расшитые змеями рясы — точно такие же, как у самоубийцы.
<br>
Ариман увидел стабберы, автовинтовки, мечи и тесаки.
<br>
Сыны Шайтана обрушились на беженцев в вихре сверкающих клинков и ружейных выстрелов.
<br><br>
3
<br><br>
Пусть умирают/Азек Неудержимый/Жестокость
<br><br>
Хатхор Маат отлично знал, что умственные способности смертных оставляют желать лучшего, но не до такой же степени.
<br>
Старик перед ним дрожал от страха, опираясь на резной деревянный посох в форме вытянувшейся гадюки. Невзирая на телесную немощь, он смотрел на Маата с вызовом, что довольно редко случалось в разговорах между людьми и легионерами.
<br>
Его звали Феликс Тефра, и он был избранным представителем садоводческой общины, населявшей плодородные склоны горы Кайлас.
<br>
Из-за геомагнитных возмущений на Моргенштерне этот пик, мирно спавший долгие тысячелетия, превратился в рокочущую бочку с порохом, готовую взорваться в любой момент.
<br><br>
За спиной Тефры стояли его люди — около пятисот сельхозрабочих и техников, которые наперекор рассудку и здравому смыслу отказывались от эвакуации на «Грозовых птицах» Тысячи Сынов и Железных Воинов.
<br><br>
Жильем изолированному сообществу служили два десятка одноэтажных каркасных зданий с ржавыми крышами. Здесь почти не применялись технологии, кроме систем орошения и распылителей удобрений на ярусных полях. По склону горы извивался рельсовый путь, но Хатхор Маат, посмотрев на него, решил, что им не пользовались уже многие годы.
<br>
Воин постучал латной перчаткой по наплечнику с гербом XV легиона.
<br>
— Мне поручили доставить вас в безопасное место, — сказал он.
<br>
— И мы благодарны вам, — ответил Тефра. — Но не стоило так утруждаться. Мы…
<br>
Его оборвал приступ частого сухого кашля. Феликс согнулся пополам и наверняка рухнул бы, если бы не посох. Когда старик выпрямился и отнял руку ото рта, на ней чернела мокрота.
<br>
Направив частицу своего пси-восприятия вовне, Маат проанализировал состояние Тефры лучше любого нартециума. Легкие Феликса почти разложились из-за того, что он месяцами вдыхал пирокластический пепел дымящегося вулкана.
<br>
Протянув руку, Хатхор взял собеседника за плечо. Его сила — сила Павонида — потекла в тело старика, латая поврежденные кровеносные сосуды по пути к грудной клетке.
<br>
Его сила — сила Павонида — потекла в тело старика, латая поврежденные кровеносные сосуды по пути к грудной клетке. Там она восстановила разрушенные бронхиолы и очистила легочную ткань от ядовитых веществ.
Тефра почти сразу же задышал свободно и пораженно взглянул на легионера.
<br>
— Отправляйтесь с нами, и мы исцелим всех, — предложил Маат.
<br>
Феликс отступил на шаг, изумление на лице старика сменилось иным выражением, знакомым Хатхору. Обычно на воина так смотрели враги, пытавшиеся убить его. Неужели Тефра настолько глуп, что совершит явно самоубийственный поступок?
<br>
— Довольно искушений! — прошипел Феликс, гневно сжимая кулаки. — Уходи с нашей священной горы. Немедленно.
<br>
Голос старика дрожал от радостного возбуждения, как будто он прошел некое испытание, отвергнув дар легионера. Казалось, что Тефра искренне желал умереть здесь и давно ждал, когда придет сей блаженный час.
<br>
— Тебе известно о расчетах магоса Танкорикса, не так ли? — спросил Маат, решив сменить тактику. Он показал Феликсу планшет, на котором в понятном виде отображался прогноз механикумов о неизбежной гибели Кайласа. — Этот вулкан взорвется. Не просто извергнется и зальет склоны лавой, а взорвется. Гора перестанет существовать.
<br>
Хатхор тщательно произносил каждый слог, чтобы избежать недопонимания.
<br>
— Мне и моим бойцам дали приказ: доставить тебя и твоих людей в Калэну для немедленной эвакуации.
<br>
Старик покачал головой.
<br>
— Мы никуда не улетим.
<br>
Легионер Тысячи Сынов окинул мысленным взором мужчин и женщин, собравшихся позади Тефры. Они были полны решимости остаться и слепой веры в свою правоту, неуязвимой для такой мелочи, как факты или логические доводы.
<br><br>
— Вы все тут погибнете, — заявил Маат, пытаясь сдержать ярость, вызванную их тупым упрямством. — Вы хотите этого?
<br>
— Дело не в том, чего мы хотим, — ответил Феликс. — Такова воля Владыки Бурь. Скоро мы вознесемся к Его свету.
<br>
Подобный вздор не укладывался в голове.
<br>
Хатхор рассмеялся старику в лицо:
<br>
— Владыка Бурь? Ты хоть понимаешь, как нелепо это звучит? Ты готов сгинуть сам и обречь всех остальных на смерть из-за сказки?
<br>
— Ты смеешь оскорблять нашу веру?
<br>
— Если она смехотворна, ставит под угрозу жизни моих воинов и погубит каждого из вас — более чем.
<br>
— Тогда нам больше не о чем говорить.
<br>
Отвернувшись, Тефра вернулся к своей группе. Маат, не веря своим глазам, наблюдал, как они расходятся по заляпанным грязью домам.
<br><br>
Наконец его гнев сменился безразличием. Он вздохнул и повернулся к ждущим «Грозовым птицам», двум в багряных тонах и пяти, выкрашенным в цвет стальной пыли с желто-черными вставками.
<br>
К нему подошел Обакс Закайо.
<br>
— В чем дело? — поинтересовался Железный Воин. — Почему они не садятся на корабли?
<br>
Легионер Тысячи Сынов поднялся по штурмовой аппарели своего транспорта.
<br>
— Они не придут.
<br>
— Как? Почему?
<br>
— Им не нужна наша помощь. Они хотят остаться.
<br><br>
Судя по обесцветившейся ауре, Закайо растерялся. Обаксу не хватало воображения, чтобы осознать настолько нелогичное поведение людей. Честно говоря, Хатхор сейчас тоже очень мало что понимал.
<br><br>
— В неведении нет ничего постыдного, — произнес он. — Его можно устранить обучением, но воинствующая глупость раздражает меня.
<br><br>
Маат взглянул на вершину горы. Над ней клубились облака пепла, неистово сверкали молнии; искаженное небо пересекали размазанные полосы лилового, розового и бледно-желтого цветов. Как недавно открылось, Хатхор был гораздо более одарен в области биомантии, нежели предвидения, но ему не требовался провидческий взор, чтобы понять: скоро вулкан уничтожит каждое живое существо в радиусе сотен километров.
<br><br>
— Они все здесь погибнут, — сказал Обакс Закайо.
<br><br>
— Да, верно.
<br><br>
— И что же нам делать?
<br><br>
— Пусть умирают! — огрызнулся Хатхор Маат.
<br><br>
Улица буквально звенела от криков.
<br><br>
Мужья прикрывали собой жен, матери — детей. Упав на землю, люди пытались куда-то отползти, найти укрытие на почти ровном проспекте. Кто-то бросился бежать, но пули и клинки сражали всех. На скользкой от крови мостовой в неловких позах лежали тела. Сыны Шайтана безжалостно убивали и старых, и молодых, и сильных, и слабых.
<br><br>
Первыми выстрелами Ариман разнес в клочья культи-ста, что держал оружие с длинным перфорированным стволом. До этого мужчина скосил беспорядочными огнем не меньше дюжины беженцев, сопровождая каждое нажатие спуска языческим катехизисом. Взрывы масс-реактивных снарядов разбросали куски его тела по сторонам.
<br><br>
Второй очередью Азек уложил еще троих врагов — над улицей взмыл фонтан из ошметков требухи и осколков костей. Оглушительный грохот болтера заглушил все прочие звуки, и каждый человек в толпе повернулся к легионеру.
<br><br>
Убийцы в золотых рясах обратили оружие против космодесантников. Пули высекали искры из силовых доспехов, но им не хватало начальной скорости, чтобы пробить броню, и они лишь царапали краску.
<br>
Новая детонация болт-снаряда, и очередного стрелка разорвало в клочья. Ариман видел, что кровожадных культистов окружают яркие, изменчивые ореолы фанатичной веры. В такой ситуации провидческий дар был надежнее меток наведения на визоре шлема, и Азек безошибочно выбирал цели.
<br>
Он еще дважды нажал на спуск, еще двое нападавших умерли.
<br>
Форрикс шел справа от Аримана, не отставая ни на шаг. Стрелял он через идеально равные промежутки, в ритме ковочного молота, укладывая каждым снарядом по врагу. Легионеры — пара великанов с оружием, изрыгающим огонь, — медленно двигались через толчею вопящих беженцев.
<br>
Культист в жуткой окровавленной маске приподнялся с земли, встав на колени. Он был страшно изуродован: осколок болта вырвал ему большую часть правого бока. Что-то крикнув, убийца выпустил в космодесантников поток пуль крупного калибра. Все они вспыхнули и расплавились за мгновение до того, как попасть в цель, — Азек прикрыл себя и Форрикса слоем перегретого воздуха.
<br>
Послав вперед свою мыслеформу Пиррида, псайкер отбросил врага. Золотые одеяния культиста загорелись, крики оборвались; свирепое пламя выжгло кислород из легких и пожрало плоть с быстротой фосфекса.
<br>
Ариман ощутил всплеск удивления Кидомора, но тут же резко обернулся: его чутье Корвида уловило нечеткий образ памятника, с которого пророк запугивал беженцев.
<br>
«Вот они!»
<br>
Двое мужчин в масках и золотых рясах, уже снарядившие к выстрелу стандартную ракетную установку Имперской Армии. Азек выкрикнул предупреждение в тот же миг, как стрелок нажал на спуск.
<br>
Ракета устремилась к Форриксу.
<br>
Заметив ее, Железный Воин подобрался, вызывающе взревел и приготовился к удару.
<br>
Боеголовка врезалась точно в центр его наплечника и сдетонировала, заставив все вокруг содрогнуться. Псайкер окружил товарища кин-сферой; Кидомор скрылся за вихрем острых, как бритва, осколков, но ни один из них не преодолел созданный Ариманом пси-барьер.
<br>
Культисты перезаряжали оружие с проворством, говорившим об их военной подготовке, однако лучший момент для выстрела они уже использовали. Азек втолкнул свой разум на восьмое Исчисление, самое воинственное из знакомых его братству, и влил силу варпа в смертные тела врагов.
<br>
Убийцы завопили, пытаясь содрать плоть со скелетов. Из каждой поры на их коже хлестала перегретая кровь, ставшая отвратительным красным паром. Кожа текла, как расплавленный воск; кости изгибались и трескались.
<br>
Ариман позволил энергии Великого Океана истечь наружу и выдохнул, предоставив своему боевому чутью отыскивать новые угрозы....
<br><br>

*Остальные части страниц были или же вырваны, или прогнивши....*


]]
