
ITEM.name = "Барабанщик"
ITEM.price = 6
ITEM.model = Model("models/props_lab/bindergreenlabel.mdl")
ITEM.description = ""
ITEM.contents = [[
<font color='red' size='4'>Written by Братья Гримм.</font>
<br><br>

Однажды вечером молодой барабанщик вышел один в поле и пришел к озеру; тут увидел он, что на берегу лежат три кусочка белого холста. «Какое полотно-то тонкое», — сказал он и один из этих кусочков сунул в карман.
<br><br>

Он пошел домой, о своей находке и думать забыл и преспокойно улегся в постель.
<br>
Чуть только стал он засыпать, ему почудилось, что ктото зовет его по имени.
<br>
Он стал прислушиваться и расслышал тоненький голосок, который кричал ему: «Барабанщик, а барабанщик, вставай!»
<br>
Ночь была темная, и он никого не мог видеть, но ему показалось, что перед его кроватью носится какая-то легкая тень.<br><br>
<br><br>
«Чего тебе от меня нужно?» — спросил он. «Отдай мне мою рубашку, — отвечал ему голос, — ту самую, которую ты вчера унес с озера». — «Ты ее получишь, если скажешь мне, кто ты». — «Ах, — воскликнул опять тот же голос, — я дочь могущественного короля, попалась в руки ведьмы и вынуждена жить на стеклянной горе. Каждый день я должна вместе с моими двумя сестрами купаться в озере, но без моей рубашки я не могу с озера улететь. Сестры уже полетели домой, а я должна была отстать от них. Прошу тебя, отдай мне мою рубашку». — «Успокойся, бедняжка, — сказал ей барабанщик, — охотно возвращу тебе твою рубашку», — и подал ей рубашку в темноте.
<br><br>
Она быстро схватила ее и хотела с нею умчаться.
<br>
«Обожди минутку, — сказал он ей, — быть может, я могу тебе помочь?» — «Помочь ты мне можешь только тогда, когда ты поднимешься на стеклянную гору и избавишь меня из-под власти ведьмы. Но тебе не дойти до той горы, да если бы ты и пришел к ней, так на нее не взберешься». — «Захочу, так взберусь! — сказал барабанщик. — Мне тебя жалко, а страху я не ведаю. Но ведь я не знаю дороги к той стеклянной горе!» — «Дорога идет лесом, в котором живут людоеды, — отвечал голос, — и больше я ничего тебе не смею сказать».
<br><br>
Затем он услышал, как она улетела.
<br>
На рассвете барабанщик поднялся, повесил свой барабан через плечо и бесстрашно двинулся вглубь того леса, в котором жили людоеды. Пройдя по нему некоторое расстояние и не видя ни одного великана, барабанщик подумал: «Надо мне этих негодяев разбудить», — принялся за барабан и давай выбивать на нем такую дробь, что птицы с криком взвились с деревьев!
<br><br>
Вскоре из травы поднялся и великан, который в траве спал, поднялся и стал с сосною вровень.
<br>
«Козявка этакая! — крикнул великан. — Как смеешь ты тут барабанить? Самый-то сладкий сон мой нарушил!» — «Я потому и барабанил, чтобы указать путь многотысячному войску, которое идет за мною следом», — отвечал барабанщик.
<br><br>
«А этому многотысячному войску чего же нужно в моем лесу?» — спросил великан.
<br>
«Они хотят лес от такого чудовища, как ты, очистить, а тебе карачун прописать». — «Ого! Да я вас всех, как мурашей, растопчу!» — «Ты воображаешь себе, что мог бы против них что-нибудь сделать? — сказал барабанщик. — Да ведь если ты нагнешься, чтобы хоть одного ухватить, то он отпрыгнет и спрячется;, а чуть ты спать ляжешь, они из всех кустов повылезут и полезут на тебя: у каждого в руках стальной молоток, и этими молотками они тебе живо прошибут череп».
<br>
Великан нахмурился и подумал: «Коли я с этим хитрым народом схвачусь, так, пожалуй, и точно — не приключилось бы мне какого зла! Волка и медведя я задушить могу, а от этих червяков отбиться будет мудрено».
]]
