
ITEM.name = "Книга Хельсрич"
ITEM.price = 6
ITEM.model = Model("models/props_lab/bindergreenlabel.mdl")
ITEM.description = ""
ITEM.contents = [[
<font color='green' size='6'> Книга 'Хельсрич'</font>
<br><br>

<size='4'> ЧАСТЬ ПЕРВАЯ: Изгнанный рыцарь '</font>
<br><br>
Я умру на этой планете.
<br>
Я не могу сказать, откуда пришла эта мысль. Как она родилась — это тайна для меня, и всё же она есть, она, словно вирус, проникает в мой мозг. Она почти реальна, настолько, что пытается распространиться по всему моему телу, словно болезнь.
<br><br>
Это случится скоро, в ближайшую из ночей крови и огня. Я испущу дух, и когда братья вернутся к звёздам, мой прах будет рассеян по никчёмной земле этого проклятого мира.
<br>
Армагеддон.
<br><br>
Даже само его имя превращает кровь в пылающее масло в моих венах. Теперь я чувствую гнев, горячий и мрачный, он течёт через моё сердце и проникает в мои конечности, как кипящий яд.
<br>
Когда это ощущение — и его физическая составляющая — достигают кончиков моих пальцев, мои руки сжимаются в кулаки. Это не я их сжимаю — всё происходит само собой. Ярость становится столь же естественной, как и дыхание. Но я не боюсь и не возмущаюсь её влиянием на меня.
<br>
Я — сила, рождённая убивать во имя Императора и Империума. Я — чистота, моё облачение чернее чёрного, я обучен быть и духовником, и командующим, ведущим за собой воинов. Я — воплощённый гнев, живущий только для того, чтобы убивать, пока сам не буду убит.
<br>
Я оружие в Вечном крестовом походе за господство человечества среди звёзд.
<br>
И всё же силы, чистоты и гнева недостаточно. Я умру на этом мире. Я умру на Армагеддоне.
<br>
Скоро мои братья попросят, чтобы я благословил войну, которая принесёт мне гибель.
<br>
Мысль гложет меня, но не потому что я боюсь смерти, а потому что бесполезная смерть — проклятье для меня.
<br><br>
Но ещё не ночь, чтобы думать об этом. Мои повелители, мастера и братья собрались, дабы почтить меня.
<br>
Я не уверен, что достоин этого, но как и своё предчувствие, я держу свои мысли при себе. Я облачён в чёрное и смотрю на мир через череполикую маску бессмертного Императора. Для подобного мне недопустимо показывать сомнения, слабость и тем более богохульный шёпот в голове.
<br><br>
В самом священном зале нашего флагмана я становлюсь на колени и преклоняю голову, потому что это предопределено для меня. После полутора столетий время пришло, но я не желал, чтобы это случилось так.
<br>
Мой наставник — воин, что был мне братом, отцом, учителем и господином — мёртв. После ста шестидесяти шести лет его обучения я должен унаследовать его мантию.
<br>
Вот те мысли, с которыми я становлюсь на колени перед своими командующими: смесь скорби по моему наставнику и собственный страх. Эта невысказанная тьма таится во мне.
<br>
Наконец не ведающий о моих внутренних терзаниях Высший маршал произносит моё имя.
<br><br>
— Гримальд, — говорит нараспев Высший маршал Хелбрехт. Его голос грохочет, он резок и пронзителен после приказов и боевых кличей в сотне войн на сотне миров.
<br>
Гримальд не поднял голову. Рыцарь закрыл свои тревожные благородные глаза, словно их могли увидеть за шлемом и прочитать в них сомнение.
<br>
— Да, мой сеньор.
<br>
— Мы прибыли сюда, чтобы почтить тебя, как ты почитал нас в течение многих лет.
<br>
Гримальд промолчал, чувствуя, что не пришло ещё время говорить. Он знал, почему ему оказали эту честь именно сейчас, и знание это было горьким. Мордред — наставник Гримальда и реклюзиарх Вечного крестового похода — был мёртв.
<br>
После ритуала Гримальд займёт его место.
<br>
Это была награда, которую он ждал сто шестьдесят шесть лет.
<br>
Полтора столетия гнева, храбрости и боли, начиная с Битвы Огня и Крови, когда он удостоился внимания почтенного Мордреда, уже тогда умудрённого годами, но не побеждённого, который разглядел потенциал в молодом Гримальде.
<br><br>
Полтора столетия минуло с тех пор, как его приняли в Братство капелланов в самом низком звании, всё это время он поднимался вверх, в тени своего господина, зная, что тот готовит из Гримальда своего наследника.
<br>
В течение полутора столетий он считал, что не заслуживает этого титула, а он всё равно обрушился на его плечи.
<br>
Время пришло, а его отношение ничуть не изменилось.
<br>
— Мы призвали тебя, — продолжил Хелбрехт. — Чтобы судить.
<br>
— Я ответил на призыв, — молвил Гримальд в тишине реклюзиама. — Я подчинюсь вашему суду, мой сеньор.
<br>
Хелбрехт был без брони, но его фигура от этого почти не уменьшилась. Одетый в многослойную, белую, как кость мантию, с изображениями его личных чёрных геральдических символов; Высший маршал стоял в Храме Дорна, а его руки, со всё возможным почтением, сжимали украшенный шлем.
<br>
— Мордред мёртв, — с горечью произнёс Хелбрехт. — Убит вечным врагом. Ты, Гримальд, потерял учителя. Мы потеряли брата.
<br>
Храм Дорна, музей и реклюзиам, заполненный тысячами знамён за десять тысяч лет крестового похода, постепенно оживал — то рыцари, стоящие в тенях, выражали своё согласие со словами их сеньора.
<br>
Затем воцарилась тишина, и Гримальд по-прежнему не поднимал пристальный взгляд с пола.
<br>
— Мы оплакиваем эту потерю, — продолжил Высший маршал — Но его мудрость сохранится, благодаря его последнему приказу.
<br>
"Началось". Гримальд напрягся. "Не показывай слабость. Не показывай сомнений".
<br>
— Гримальд, воин-жрец Вечного крестового похода. Реклюзиарх Мордред был уверен, что после его смерти ты окажешься самым достойным из всех наших братьев-капелланов, чтобы занять его место. Его последней волей перед возвращением генного семени в орден было повысить именно тебя в ранг реклюзиарха.
<br><br>
Гримальд открыл глаза и облизал внезапно ставшие сухими губы. Он медленно поднял голову, встретившись взглядом с Высшим маршалом и шлемом Мордреда — ухмыляющимся стальным черепом — в покрытых шрамами руках командующего.
<br>
— Гримальд, — повторил Хелбрехт, ни одной эмоции не было слышно в его голосе. — Ты ветеран по праву, и когда-то ты стал самым молодым Братом меча за всю историю Чёрных Храмовников. Как капеллан ты не ведал, что такое трусость или позор, твоей свирепости и вере нет равных. Это моя личная убеждённость, а не только воля твоего павшего повелителя — ты должен принять честь, которую тебе предлагают.
<br><br>
Гримальд кивнул, но не произнёс ни слова. Его глаза, обманчиво добрые, не дрогнули под пристальным взглядом. Глазные линзы шлема были насыщенного тёмно-красного цвета, подобно артериальной крови. Посмертная маска была знакома ему — её надевал его повелитель, когда рыцари шли на войну, по сути, она была на Мордреде большую часть жизни.
<br><br>
И череп улыбался.
<br>
— Встань, если ты отказываешься от этой чести, — завершал Хелбрехт. — Встань и выйди из священного зала, если не желаешь состоять в иерархии нашего благороднейшего ордена.
<br>
Он сказал мне подняться, если я отвергаю великую честь, предлагаемую мне. Удалиться, если я отказываюсь от места среди командующих Вечного крестового похода.
<br>
Я не сдвинулся с места. Несмотря на сомнения, мои мускулы не шелохнулись. Стальная усмешка маски, её тёмный хитрый взгляд — было что-то успокаивающее в этой жестокой фамильярности. Словно сам Мордред из могилы усмехнулся мне.
<br>
Он полагал, что я достоин этого. И это единственное, что имеет значение. Он никогда не ошибался.
<br>
Я почувствовал улыбку, появившуюся на моих губах. Она не исчезает, независимо от моих усилий подавить её. Я стою на коленях в этом священном месте и улыбаюсь, не смотря на десятки воинов, наблюдающих за мной с украшенных флагами стен.
<br>
Возможно, они принимают мою улыбку за уверенность?
<br>
Я никогда не спрошу об этом, потому что мне всё равно.
<br>
Хелбрехт, наконец, приблизился, и с мягким скрежетом стали о сталь он протягивает ко мне самый священный в Империуме Человека клинок.
<br>
Меч был настолько древним, насколько вообще могла быть реликвия человечества, ему даровали форму и волю в кузницах Терры после великой Ереси. В те ночи саг и легенд его нёс в битвах Сигизмунд, первый Чемпион Императора, любимый сын примарха Рогала Дорна.
<br><br>
Клинок был выше обычного человека, его создали из обломков меча самого лорда Дорна. В этом храме в стазисных полях, предотвращавших влияние времени, хранились величайшие артефакты ордена. А Высший маршал держал в руках самоё священное сокровище из оружейной Чёрных Храмовников.
<br>
— Ты еще пройдёшь ритуалы в Братстве капелланов, — торжественно произнёс Хелбрехт. — А сейчас я признаю тебя наследником мантии твоего господина.
<br>
Серебряный наконечник меча опустился, остановившись точно напротив горла Гримальда. — Ты воевал на моей стороне в течение двухсот лет, Гримальд. Будешь ли ты на моей стороне в ранге реклюзиарха Вечного крестового похода?
<br><br>
— Да, мой сеньор.
<br>
Хелбрехт кивнул, убирая меч в ножны. Гримальд напрягся снова, повернул голову и подставил щёку.
<br>
С силой молота, тыльная сторона ладони Хелбрехта врезалась в челюсть капеллана. Гримальд заворчал — дегустируя живительный медный привкус своей крови, крови своего примарха — и он усмехнулся, крови своего главнокомандующего, оставшейся на его зубах. Хелбрехт заговорил снова.
<br>
— Я посвящаю тебя в реклюзиархи Вечного крестового похода. Теперь ты лидер нашего благословенного ордена. — Высший маршал поднял руку, демонстрируя пятна крови Гримальда на своих изломанных пальцах. — Как рыцарь Внутреннего круга, сделай так, чтобы это был последний удар, который ты оставил без ответа.
<br>
Гримальд кивнул, разжал челюсти, успокоил сердце и подавил внезапно возникший смертоносный порыв. Даже ожидая ритуальный удар, все инстинкты вопили о воздаянии.
<br><br>
— Так… и будет, мой сеньор.
<br>
— Поскольку так и должно быть, — ответил Хелбрехт. — Встань, Гримальд, реклюзиарх Вечного крестового похода.
<br>
<size='4'> Глава первая: 'Прибытие'</font>
<br><br>
Спустя несколько часов после ритуала посвящения в высший эшелон командования ордена, Гримальд стоял в одиночестве в Храме Дорна.
<br>
Без ветра, способного вдохнуть жизнь в аскетичный зал, величественные флаги висели не шелохнувшись, некоторые выцвели с годами, другие ещё нет, а на иных до сих пор виднелись засохшие пятна крови. Гримальд рассматривал геральдические изображения крестовых походов своих братьев.
<br>
Ластрати — груды черепов и пылающих жаровен иллюстрировали войну на истощение шедшую в этом еретическом мире.
<br>
Отступничество — аквила, прикованная цепью к земному шару, в те времена, Храмовники были отозваны к Святой Терре, впервые за тысячи лет, дабы пролить кровь падшего Высшего лорда Терры Вандира…
<br>
А вот и более поздние войны, в которых уже участвовал Гримальд — Винкулус — меч пронзающий демона, там рыцари попали в засаду порочных последователей Заклятого врага в великой битве Огня и Крови — тогда Гримальда забрали из Братьев меча, и он начал долгий изнурительный путь в Братстве капелланов.
<br>
Десятки других знамён спускались с украшенного свода, повествуя предания о славных победах и жизнях отданных в Вечном крестовом походе.
<br>
Единственным звуком, кроме дыхания самого капеллана, был потрескивающий гул стазисных полей, которые охраняли реликвии Храмовников. Гримальд приблизился к одной из них, за расплывчатым синим силовым полем, лежал молочно-белый болтер, принадлежавший две тысячи лет назад кастеляну Дюрону. Крошечные надписи на готике, отмечавшие количество убитых, покрывали всю поверхность оружия.
<br>
Гримальд некоторое время простоял рядом с реликвией, его пальцы зудели от желания набрать код на панели доступа рядом с защитным полем. Это было вполне законно для братства капелланов, хранящего эту святыню, и даже до своего повышения, Гримальд участвовал в чествованиях духа-машины, посредством благословлений и рукоположений.
<br>
Ритуалы даровали значительную силу оружию чемпионов, даже если это были простые молитвы искупления и очищения после варп-прыжка.
<br>
Но только один из этих пьедесталов — а их в Храме Дорна было более ста — по-настоящему волновал Гримальда. Он остановился перед невысокой колонной, читая покрытую серебром памятную доску, под стазисным щитом.
<br><br>
Мордред
<br><br>
Реклюзиарх
<br><br>
”Мы судим об успехе своей жизни по количеству уничтоженного нами зла”.
<br>
Ниже таблички располагалась клавиатура, каждый готический символ на ней был покрыт золотом. Гримальд ввёл девятнадцатизначный код доступа к постаменту, и древние механизмы каменной колонны отключили стазисное поле.
<br><br>
На ровной поверхности белого постамента покоилось выключенное и безмолвное оружие, освобождённое от синего освещения, охранявшего его.
<br>
Без лишних церемоний Гримальд взял булаву за рукоять и уверенно поднял. Ударную часть молота создали из священного золота и благословенного адамантия, отлитых в форме орлиных крыльев и стилизованных крестом Храмовников. Рукоять была из тёмного металла и превосходила по длине руку рыцаря.
<br>
На украшенную верхнюю часть оружия упал тусклый свет установленных на стенах люминесцентных ламп, и молот ярко поблёскивал, пока Гримальд поворачивал его в руках.
<br>
Воин-жрец простоял так некоторое время.
<br>
Брат, — раздался голос сзади. Гримальд повернулся, инстинктивно приготовив оружие к бою.
<br>
Несмотря на то, что он никогда прежде не держал эту реликвию в руках, его покрытые шрамами пальцы нашли руну активации на рукояти быстрее, чем сердце совершило единственный удар. Навершие молота в виде расправившего крылья орла угрожающе вспыхнуло, электрические разряды зазамеились по золотому и серебряному металлу.
<br><br>
Фигура улыбнулась подобной иллюминации. На рябом лице, отмеченном следами десятилетий битв, Гримальд увидел искорки смеха в глазах молодого рыцаря.
<br>
Реклюзиарх, — храмовник склонил голову в приветствии.
<br>
— Артарион.
<br>
— Мы приближаемся к месту назначения. Расчёты показывают, что мы вернёмся в реальное пространство в течение часа. Я взял на себя смелость подготовить отделение к десантированию на планету.
<br>
Усмешка Артариона, впрочем, как и он сам, была не слишком приятным зрелищем. Улыбка Гримальда, которую он вернул подчинённому, напротив, казалась неподдельно искренней, как и его глаза.
<br><br>
— Этот мир будет пылать, — произнёс воин-жрец, без тени сомнения в голосе.
<br><br>
— Он не первый. — Небрежно процедил Артарион, за рассечёнными губами показались стальные зубы, вставленные после меткого выстрела снайпера пятнадцать лет назад. Попадание изуродовало половину лица рыцаря, заодно сокрушив и челюсть. Он снял шлем и стали видны беспорядочные шрамы, покрывавшие плоть вокруг левой стороны губ, дополняющие тонкую презрительную усмешку.
<br>
— Он не первый, — повторил Артарион, — и не последний.
<br>
— Ты видел предварительные расчёты? Авгуры флота получили данные о количестве кораблей уже прибывших в систему?
<br>
— Я потерял интерес к подсчёту после того, как у меня закончились пальцы на руках. — Артарион рассмеялся своей неудачной шутке. — Мы будем сражаться и победим или будем сражаться и умрём. Всё, что меняется, так это цвет неба над нашими головами и цвет крови на наших клинках.
<br>
Гримальд опустил крозиус, словно только сейчас понял, что всё ещё держал оружие наготове. Свет реликвии погас, и тьма сгустилась вокруг. Зато в воздухе появился острый аромат озона — удивительная свежесть, как после грозы. Элементы питания жалобно взвыли, неохотно охлаждаясь. Дух оружия жаждал боя.
<br>
— В тебе говорит сердце солдата, но не принимать врага всерьёз — преступно. Эта кампания… Она будет тяжёлой. Серьёзная ошибка — считать её просто очередным сражением, которое внесут в наши свитки чести.
<br>
Мягкость покинула голос Гримальда. Он заговорил со злобным гневом, слишком хорошо знакомым Артариону, страстно и хрипло — рыча, словно дикий зверь в клетке. — Поверхность этого мира будет пылать, пока от величайших достижений человечества не останется ничего, кроме пепла и воспоминаний.
<br><br>
— Я никогда прежде не слышал, чтобы ты предрекал поражение, брат.
<br><br>
Гримальд покачал головой, его голос оставался низким и возбуждённым. — Планета будет пылать, не важно, ждёт нас триумф или поражение. Я говорю о том, что ждёт наш крестовый поход.
<br>
— Ты абсолютно уверен?
<br>
— Я чувствую это в своей крови. Победа или смерть, — ответил капеллан, — когда наступит последний день на Армагеддоне, выжившие поймут, что никакая другая война не стоила нам так дорого.
<br>
— Ты обсуждал свои опасения с Высшим маршалом? — Артарион почесал кончиками пальцев зудящую кожу на шее вокруг спинного разъёма.
<br>
Гримальд тихо рассмеялся, на мгновение поразившись наивности брата.
<br>
— Ты думаешь, ему нужны мои советы?
<br>
Немногие суда в Империуме Человека могли сравниться в смертоносной мощи с "Вечным Крестоносцем". Другие корабли плавали в небесах подобно морским судам древней Терры, путешествуя между звёзд величественно и с размеренной изящностью. "Вечный Крестоносец" был другим. Словно копьё, брошенное в пустоту рукой Рогала Дорна, флагман Храмовников рассекал космос в течение десяти тысяч лет. Его двигатели работали на полную мощь, оставляя за собой конденсационный плазменный след, он следовал от мира к миру, подражая Великому крестовому походу Императора.
<br><br>
И "Крестоносец" был не один.
<br>
За его кормой линейные корабли ”Всенощное бдение” и ”Величие”, выжимали максимум из двигателей, стремясь не отстать от флагмана и сохранять построение в виде копья. Вслед за тяжёлыми крейсерами, соответственно боевой баржей и меньшим по размерам ударным крейсером, следовало крыло фрегатов, которое дополняло строй. Их было семь, и каждый из этих быстрых перехватчиков двигался на полной скорости вперёд, прилагая куда меньше усилий для сохранения боевого порядка с "Крестоносцем", чем более крупные суда.
<br><br>
Флагман вырвался обратно в реальность, за ним тянулся, отражаемый полем Геллера бесцветный варп-туман, а отблески ярких плазменных двигателей мерцали в газовой дымке, что скапливалась вокруг пустотных щитов выходивших позади из варпа кораблей.
<br>
Перед ним располагался пепельный шар планеты, плохо видимый за грязными облаками и странно мирный, несмотря на царящую повсюду суету.
<br><br>
Если бы кто-то взглянул во мрак вокруг озлобленного и истерзанного Армагеддона, то увидел бы процветающий субсектор имперского пространства, где даже благополучные миры-ульи изобиловали медленно заживавшими старыми ранами.
<br>
В этом районе космоса все миры были покрыты шрамами. Война и страх перед ещё одним грандиозным конфликтом в секторе надвигались на триллионы лояльных имперских душ подобно шторму.
<br>
Всегда находились те, кто говорил, что Империум Человека умирает. Эти еретические голоса вопили о бесконечных войнах человечества против многочисленных врагов и утверждали, что его окончательная судьба решается в пламени миллионов битв под звёздами, находящимися во власти Бога-Императора.
<br>
Нигде не были слова подобных провидцев и пророков более верны, чем в разорённом, а затем восстановленном субсекторе Армагеддон. Названный по имени своего величайшего мира, планеты ответственной за производство и потребление в огромной и непревзойдённой степени.
<br>
Армагеддон был бастионом имперских войск, производя множество танков на своих не знающих остановки ни днём, ни ночью заводах. Миллионы мужчин и женщин носят бледно-жёлтую броню Стального легиона Армагеддона, и их лица, скрытые за традиционными масками респираторов почитаемы и известны в дивизиях Имперской гвардии.
<br>
Города-ульи непокорной планеты тянутся вверх до грязных облаков, погрузивших мир в бесконечные сумерки. Никакой живой природы нет на Армагеддоне. Никакие звери не преследуют свою добычу за границами постоянно растущих городов-ульев. Зов природы заменил скрежет и лязг десяти тысяч оружейных заводов, никогда не останавливающих производство. Охоту заменила тяжёлая поступь танков по покрытой рокритом поверхности планеты, ожидающих транспорты, чтобы нести службу в сотнях далёких конфликтов.
<br><br>
Это был мир, обреченный на все виды войн, получивший все возможные шрамы в прошлом и озлобленный ранами, полученными от врагов человечества. Армагеддон всегда восстанавливался после каждого из опустошений, но никогда не забывал их.
<br>
В первую очередь помнили последнюю войну — ужасную Вторую войну, унесшую миллиарды жизней, она стала известна повсюду по имени базы в глубоком космосе, названной в честь одного из Ангелов смерти Императора.
<br><br>
Его именовали Данте.
<br>
После войны смертные Армагеддона именно с неё пристально вглядывались во тьму космоса, следили, ждали и молились, чтобы ничто больше не обратило на них внимание.
<br>
В течение пятидесяти семи лет их молитвы слышали.
<br>
Но не дольше. Имперские тактики уже получили надёжные разведданные после первых стычек — флот зелёнокожих направлялся к Армагеддону, и это было самое большое вторжение ксеносов за всю историю сегментума. Как только флотилии чужих окружили систему, имперские подкрепления бросились на прорыв блокады, стремясь высадить войска на обречённую планету прежде, чем в небо над ней прибудет основной флот вторжения.
<br>
Боевая баржа не соответствовала общепринятой конструкции, "Крестоносец" представлял собой величественную крепость-монастырь, а острые серо-чёрные шпили готических соборов придавали ему сходство с усеянным шипами хребтом животного. Оружие, способное превращать города в пыль, словно когти крадущегося ночного хищника нацелилось в пустоту. По всей длине судна и сгруппированные на носу, сотни батарей и лэнс-излучателей устремили жерла в молчаливый тёмный космос.
<br><br>
Тысяча воинов на борту судов сбрасывала оковы тренировок, подготовок и медитаций. Наконец, после недель путешествия через Море Душ, Армагеддон, истерзанный мир-сердце субсектора, показался в прямой видимости.
<br>
Моих брат<br>ьев зовут Артарион, Приам, Кадор, Неровар и Бастилан.
<br>
Они рыцари, воевавшие рядом со мной в течение многих десятилетий.
<br>
Я наблюдаю за ними, пока они готовятся к десантированию. Наша оружейная это камера, лишённая украшений и прочих глупостей, теперь она ожила — заполненная методично движущимися безмозглыми сервиторами, облачающих нас в броню. В комнате появились запахи свойственные учёным, а не воинам: ароматы новых пергаментных свитков на нашей броне, медный привкус масел от нашего ритуально очищенного оружия, и острый запах потеющих сервиторов.
<br><br>
Я сгибаю руку, чувствуя движение псевдомускулов брони и слыша гул мягко вращающихся волокон. Свитки папируса украшают углы моего доспеха, тонкие рунические надписи на них перечисляют названия сражений, которые я и так никогда не забуду. Эта бумага весьма хороша по имперским стандартам, слуги производящие её на борту "Крестоносца" передают свою технику из поколения в поколение. Каждая роль на корабле жизненно важна. Каждая обязанность почётна.
<br>
Мой табард белее выбеленной солнцем кости, и он абсолютно контрастирует с чёрной бронёй под ним. Геральдический крест гордо покоится на моей груди, астартес из меньших орденов носят на его месте Имперскую аквилу. Мы не носим Его символ. Мы Его символ.
<br>
Мои пальцы вздрагивают, когда латная рукавица защёлкивается на руке. Это произошло непреднамеренно — нервный спазм, реакция на боль. Навязчивый, но знакомый холод распространяется по предплечью, пока нервный шип из рукавицы проникает в запястье и соединяется с костями и мускулами.
<br><br>
Я сжимаю в кулак мою бронированную руку в чёрном керамите, затем разжимаю её. Каждый палец сгибается по очереди, как будто на спусковом крючке. Глаза сервитора вспыхивают удовлетворённо от выполненной работы, и он отправляется за второй перчаткой.
<br>
Мои братья проходят аналогичные ритуалы проверок и перепроверок. Необычное предчувствие беды снисходит на меня, но я подавляю его. Я наблюдаю за ними сейчас, потому что уверен — это последний раз, когда мы совершаем подготовку вместе.
<br><br>
Я буду не единственным, кто умрёт на Армагеддоне.
<br>
Артарион, Приам, Кадор, Неровар и Бастилан. Мы рыцари отделения Гримальда.
<br>
В крови Кадора течёт благословленная кровь Рогала Дорна, а он выглядит уставшим от подобной чести. Его лицо разбито, а тело измученно — теперь он наполовину состоит из бионики — последствия неизлечимых ран — но он остался непокорным и даже неутомимым. Он старше, чем я, намного. Он провёл десятки лет в Братстве меча; его отпустили с всё возможными почестями, когда прогрессирующий возраст и бионика не позволяли уже сражаться на прежнем уровне.
<br><br>
Приам — восходящее солнце на фоне сумрака Кадора. Он понимает, что его навыки грубы и не признаны другими молодыми воинами. В нём нет даже тени смирения, его победный клич на поле боя больше походит на крики жаждущего внимания хвастуна. Он называет себя мастером меча. В этом он прав.
<br>
Артарион… это Артарион. Моя тень, также как я его. Мало кто из рыцарей способен отказаться от личной славы, и, тем не менее, Артарион несёт моё знамя в битвах. Он шутил больше раз, чем я могу припомнить, что служит только для привлечения внимания врагов ко мне. При всей его великой храбрости, он явно не наделён чувством юмора. Снайперский выстрел, изуродовавший ему лицо, предназначался мне. Я храню память про это в себе каждый раз, когда мы идём на войну.
<br>
Неровар новичок среди нас. Ему принадлежит сомнительная честь быть единственным рыцарем, которого я выбрал сам, в то время как остальных ко мне назначили. Отделению требуется апотекарий. На испытаниях только Неровар произвёл на нас впечатление своим спокойным мужеством. Он работает сейчас над установленным в руке нартециумом, его синие глаза сужены — он тестирует щёлкающие мерцающие хирургические лезвия и бликующие лазеры. Отвратительные трескающие звуки раздаются, когда он включает свой редуктор. Дарующий милосердную смерть, щипцы для генного семени — пронзающие части с треском выдвигаются, а затем со зловещей медлительностью втягиваются обратно.
<br>
Бастилан последний. Бастилан всегда был лучшим из нас и наименьшим. Лидер — но не командир, вдохновляющий своим присутствием — но не стратег, вечный сержант — неспособный стать кастеляном или маршалом. Он всегда утверждал, что его нынешняя роль это всё чего он хотел. Я молюсь, чтобы он говорил правду, поскольку если он лжёт нам, то скрывает обман в глубине чёрных глаз.
<br>
Он тот, кто говорит со мной сейчас. Его слова холодят мою кровь.
<br>
— Я слышал, что говорили Герант и Логрейн из Братьев меча, — Бастилан тщательно подбирал слова. — Высший маршал предлагает назначить тебя командующим крестовым походом.
<br>
И на мгновение все остановились.
<br>
Небо над Армагеддоном было низким и мутным, серо-жёлтого цвета. Пасмурные облака не были в новинку для населения, проживающего за стенами городов-ульев, которые защищали от гроз и кислотных дождей в сезон ливней.
<br>
Вокруг каждого из городов по всей планете очистили обширные посадочные площадки — их либо поспешно выложили рокритом, либо просто выровняли колёсами сотен грузовиков. Дождь, что шёл у улья Гадес, заливал равнины или часто мерцал, отражаясь от пустотных щитов города. На всей планете небеса оказались в хаосе, погода пришла в полную негодность из-за сотен судов, ежедневно пронзающих облачный покров.
<br>
Но в улье Гадес буря оказалась особенно свирепой. Сотни покоившихся на посадочных площадках военных транспортов заливало дождём, краска на их бортах местами уже отошла, обнажив тусклый металл. Из некоторых торопливо выдвигались колонны мужчин, направляясь в лагеря разбитые в пустошах вокруг улья, другие молча ждали разрешения вернуться обратно на орбиту.
<br>
Гадес едва ли был чем-то большим, чем очередная рана в индустриальной паутине душащей Армагеддон. Несмотря на все усилия по восстановлению от последней войны, закончившейся более полувека назад, о ней до сих пор оставались горькие напоминания. Упавшие шпили, разбитые купола, разрушенные соборы — всё это было силуэтом мёртвого улья.
<br>
Эскадрилья десантно-штурмовых кораблей ”Громовой ястреб” пронзила облака. Стоявшим на зубчатых стенах Гадеса, они показались похожими на стаю ворон пикирующих вниз с тёмного неба.
<br><br>
Мордекай Райкен изучал корабли через свой магнокуляр. В течение нескольких секунд изображение менялось, зелёная сетка зафиксировалась на мчащихся стрелой птичьих корпусах и выдала анализ в виде белого текста рядом с изображением.
<br>
Райкен опустил магнокуляр. Тот повис на кожаном шнуре вокруг шеи, покоясь на бледно-жёлтой куртке, которая была частью униформы. Дыхание было тяжёлым, воздух, переработанный и отфильтрованный, проходил сквозь дешёвую маску респиратора, закрывающую нос и рот.
<br>
И всё равно, на вкус он был, как из уборной. И пахнул не на много лучше. Последствия высокого содержания серы в атмосфере. Райкен всё ещё ждал дня, когда привыкнет к нему, хотя и проторчал на этой планете все дни своей тридцати семи летней жизни.
<br>
Ниже зубчатой стены располагалась противовоздушная орудийная башня, группа его людей собралась там, рядом с одетым в робу техножрецом. Многорукое создание затмило собой полудюжину солдат, которые стояли в его тени, как карлики.
<br><br>
— Сэр, — обратился по воксу один из них. Райкен узнал, кто это был, несмотря на бесформенные шинели, надетые на солдатах. Только одна из них была женщиной.
<br>
— В чём дело, Вантин?
<br>
— Это же корабли Адептус Астартес, не так ли?
<br>
— Хороший глаз, — это были они. Вантин могла стать снайпером давным-давно, если бы не её недостатки. Увы, для снайпера мало просто одного зрения.
<br>
— Кто из них? — настаивала она.
<br>
— Это имеет значение? Астартес это астартес, подкрепление это подкрепление.
<br>
— Да, но кто?
<br>
— Чёрные Храмовники. — Райкен вздохнул, коснувшись языком болячки на губе, наблюдая за флотилией ”Громовых ястребов”, что приземлялись в дали. — Их сотни.
<br>
Колонна Имперской гвардии выдвинулась из Гадеса, чтобы встретить новоприбывших. Командная ”Химера” с развивающимися флагами, сопровождаемая шестью танками ”Леман Русс” стала пересекать недавно уложенный рокрит.
<br>
Большинство совершивших посадку громозких транспортов всё ещё находилось в зоне высадки, шумя двигателями и поднимая ветер и песчаную пыль во всех направлениях, но генерал Куров из Стального легиона Армагеддона не каждого удостаивал личным визитом.
<br>
Несмотря на преклонный возраст, спина Курова осталась прямой, на нём был надет запачканный мундир цвета охры с чёрной тесьмой и бронежилет. Не было ни признаков многочисленных медалей, ни малейшего намёка на золото, серебро, орденские ленты или иные атрибуты роскоши. Он был человеком возглавляющим Совет Армагеддона в течение десятилетий; добившимся уважения своих людей пробираясь по колено в серных болотах и папоротниковых лесах после последней войны; охотясь на выживших ксеносов в печально известных взводах Охотников на орков.
<br>
Он сошёл вниз по рампе, надвинув фуражку на глаза, защищаясь от холодного, но всё ещё раздражающе яркого послеполуденного солнца. Отделение телохранителей, также небрежно одетых, как и их командующий, спустилось по рампе вслед за ним. Когда они двигались, уродливые черепа на их поясах и патронташах щёлкали и гремели. Поперёк груди солдаты держали лазганы, мало похожие на стандартные, которыми они были когда-то — на каждом стволе виднелись модификации и дополнения.
<br>
Куров двигался со своей потрёпанной бандой телохранителей без всяких видимых усилий сохраняющих вполне приличное построение. Генерал привёл их к ожидающим ”Громовым ястребам”, каждый из которых всё ещё издавал приглушённое машинное завывание из выключенных стартовых двигателей.
<br>
Восемнадцать челноков. Куров узнал это из первого же рапорта поступившего в ауспик едва Храмовники приземлились. Сейчас они стояли в неорганизованных неподвижных шеренгах, трапы убраны, а люки задраены. На днищах, тупых носах и краях крыльев ещё мерцали тепловые щиты — последствие планетарной высадки.
<br>
Трое астартес стояли перед флотилией ястребов подобно статуям и невозможно было определить, из какого именно челнока они высадились.
<br>
Только один из них носил шлем. Он смотрел через рубиновые глазные линзы стального черепа.
<br><br>
— Ты Куров? — требовательно спросил один из астартес.
<br>
— Я, — ответил генерал. — Это мои…
<br>
Одновременно, три безжалостных воина выхватили своё оружие. Куров непроизвольно отступил назад, не от страха, а от удивления. Оружие рыцарей ожило под звуки пробудившихся элементов питания. Молнии, управляемые и пульсирующие, покрыли смертоносные лезвия трёх артефактов.
<br>
Первым был гигант, облачённый в чёрную броню инкрустированную бронзой и золотом, поверхность доспеха мелким готическим шрифтом покрывали изложения героических деяний Храмовника, брелоки, трофеи, символы чести из красных восковых печатей и полос папируса. Он сжимал двуручный меч, клинок был длиннее Курова, а острие воткнуто в землю. Лицо воина создали битвы, которые он вёл — квадратная челюсть, шрамы, резкие черты и отсутствие эмоций.
<br>
Второй астартес носил скромный чёрный доспех и изношенный плащ из тёмной ткани с алой подкладкой. Его меч ничуть не походил на великолепную реликвию первого рыцаря, но длинный клинок из тёмной стали был не менее смертоносным, несмотря на свою простоту. Лицу рыцаря не хватало непринуждённого спокойствия первого. Он пытался скрыть усмешку, вонзая наконечник меча в землю.
<br>
И у последнего Храмовника в шлеме не было меча. Рокрит у него под ногами слегка дрожал и крошился от булавы, ударившейся с глухим стуком о землю. Навершие оружия, стилизованный рыцарский крест поверх крыльев Имперского орла, протестующе вспыхивало, молнии потрескивали соприкасаясь с землёй.
<br>
Все три рыцаря встали на голени и опустили головы. Это произошло спустя всего три секунды после слов Курова.
<br><br>
— Мы рыцари Императора, — нараспев заговорил гигант в бронзе и золоте. — Мы воины Вечного крестового похода и сыновья Рогала Дорна. Я Хелбрехт, Высший маршал Чёрных Храмовников. Со мной Баярд, Чемпион Императора и Гримальд, реклюзиарх.
<br>
Рыцари кивнули, слыша свои имена.
<br>
Хелбрехт продолжил, его голос протяжно гремел.— На борту наших судов на орбите остались маршалы Рикард и Амальрик. Мы прибыли, чтобы предложить вам наши мечи, нашу службу и жизни более чем девятисот воинов для защиты вашего мира.
<br>
Куров молча стоял. Девять сотен астартес… Целые системы захватывали таким количеством. Он встречал с дюжину командующих Адептус Астартес за последние недели, но лишь некоторые из них прибыли со столь внушительной силой.
<br>
— Высший маршал, — наконец произнёс генерал. — Сегодня вечером мы созываем военный совет. Вам и вашим воинам там будут рады.
<br>
— Да будет так, — молвил Высший маршал.
<br>
— Рад слышать это, — ответил Куров, — добро пожаловать на Армагеддон.
<br><br><br>
<size='4'> Глава вторая
<size='6'> Покинутый крестовый поход.>
<br>
Он всю жизнь верил, что не стоит стрелять в посыльных, но сегодня готов был покончить с этой привычкой. Сзади нависала противовоздушная турель, чья тень накрывала и защищала от тусклого света восходящего солнца. Отряд его людей работал с орудием, как и с бесчисленными другими на стенах на протяжении последних двух месяцев. Оно почти уже было в рабочем состоянии. Конечно, солдат никак нельзя было назвать техниками, но они знали базовые ритуалы обслуживания и калибровки.
<br><br>
— Через минуту проверочный залп, — заговорила Вантин, чей голос приглушала маска респиратора.
<br>
И тут показалась курьер. В тот же момент Райкен перестал улыбаться, хотя она была прямо перед глазами — типичный чопорный и на первый взгляд недалёкий тактик.
<br>
— Я хочу, чтобы эти приказы перепроверили, — потребовал он — уважительно, но потребовал.
<br>
— Сэр, при всём должном уважении, — посыльная поправила охровую униформу, — эти приказы отдал сам Старик. Он изменяет дислокацию всех войск, и Стальному легиону выпала честь первым сменить позицию.
<br>
Эти слова убили в Райкене желание спорить. Так значит это правда. Старик вернулся.
<br>
— Но Хельсрич же в половине континента от сюда, — он всё равно попробовал возразить, — а мы уже несколько месяцев ремонтируем орудия на стенах Гадеса.
<br>
— Тридцать секунд до проверочного залпа, — крикнула Вантин.
<br>
Посыльная, которую звали Кирия Тиро, тоже не улыбалась. Во время службы квинтус-адъютантом у генерала Курова рядовые и плебеи вечно сомневались в переданных ей приказах, как будто она бы осмелилась изменить хоть слово в инструкциях генерала. Тиро была уверена, что у других адъютантов таких проблем нет. По каким-то причинам она просто не нравилась этим низкорождённым мерзавцам. Возможно, они завидовали положению Кирии? Если так, то они ещё большие идиоты, чем она думала.
<br>
— Мне давно известны некоторые детали из планов генерала, — соврала Тиро, — о которых солдаты на линии фронта вроде тебя узнают только сейчас. Простите, если это стало сюрпризом, майор, но приказы есть приказы. А эти приказы пришли с высочайшей инстанции из всех возможных.
<br>
— Мы что вообще не собираемся защищать этот треклятый улей?
<br>
В этот момент Вантин произвела залп. Пол под ногами содрогнулся, когда четыре ствола пушки гневно взвыли в пустое небо. Райкен выругался, хотя из-за звона в ушах после эха выстрела его никто не услышал. Выругалась и Тиро, правда не из-за неожиданности, как майор, а непосредственно на Вантин и расчёт орудия.
<br>
Майор готов был завопить из-за тупой боли в ушах. Она уменьшалась, но не быстро.
<br>
— Я спрашиваю, мы что даже не собираемся защищать треклятый улей?
<br>
— Вы — нет, — Тиро сжала губы сдерживая раздражение. — Ваше подразделение отправляется в Хельсрич. Транспорты вылетают ночью. Весь 101-ый Стальной легион должен быть в сборе и готов к переброске на рассвете через шесть с половиной часов.
<br>
Райкен запнулся. Шесть с половиной часов, чтобы загнать три тысячи мужчин и женщин в тяжёлые грузовые транспорты, челноки и наземные поезда? После таких скверных новостей майору захотелось быть поразительно честным.
<br>
— Полковник Саррен будет взбешён.
<br>
— Полковник Саррен принял приказ любезно и с подобающей верностью своему долгу. Вижу, тебе ещё стоит кое-чему поучиться у командира.
<br>
— Отлично. Теперь скажи, почему в Хельсрич послали именно нас. Я думал, что на этой навозной куче сидят Инсан и его 121-ый.
<br>
— Сегодня утром полковник Инсан скончался от отказа аугметического сердца. Его заместитель попросил прислать лично Саррена и генерал Куров согласился.
<br>
— Так старый пьяница наконец-то умер? Нечего было злоупотреблять сваренным в гараже самогоном. Ха! Целая куча аугметики, и он всё равно откинул копыта через шесть месяцев. Мне это нравится. Просто отлично.
<br>
— Майор! Проявите хоть каплю уважения.
<br>
Райкен нахмурился, — знаешь, а ты мне не нравишься.
<br>
— Как жаль, — ответила помощник генерала, не скрывая мрачной недовольной ухмылки. — Потому что тебе назначили офицера по связям с астартес и ополченцами, — она выглядела так, словно съела нечто кислое, и оно всё ещё оставалось на языке. — Так что… я лечу с тобой.
<br>
Почти незаметно меж ними проскользнул миг странного понимания. В конце концов, их отсылают в одно место. На мгновение их глаза встретились, и почти возникло нечто вроде фундамента вынужденной дружбы…
<br>
Сразу рухнув, когда Райкен пошёл прочь.
<br>
— Ты мне всё равно не нравишься.
<br>
— Улей Гадес не продержится и недели.
<br>
Голос мужчины был старым, а сам он выглядел на все прожитые годы до последнего часа. На ногах он держался благодаря смеси минимальной омолаживающей химической хирургии, грубой бионике и вере в Императора, зиждившейся на ненависти к врагам Человечества.
<br>
Он понравился мне, как только попал в захват целеуказателей шлема. В каждом его слове звучали праведность и ненависть.
<br>
Он не должен был занимать здесь высокое положение — не настолько высокое. Он был лишь комиссаром Имперской гвардии, и это звание не должно заставлять генералов, полковников, капитанов и магистров орденов Адептус Астартес соблюдать вежливую тишину, когда началось боевое планирование. Но для людей на военном совете и жителей Армагеддона он был Стариком, любимым героем прошедшей пятьдесят семь лет назад Второй войны.
<br><br>
И не простым. А тем самым героем.
<br>
Его звали Себастьян Яррик. И это имя должны уважать даже мы, астартес.
<br>
И когда он говорил нам всем, что через считанные дни улей Гадес будет уничтожен, то сотня имперских командующих, людей и астартес, ловила каждое слово.
<br>
Одним из них был я. Это будет моим первым боем в должности командира.
<br>
Комиссар Себастьян Яррик склонился над гололитическим столом. Одной рукой — от другой осталась лишь культя — он ввёл координаты на цифровом инфопланшете, и мерцающая от нетерпения проекция улья Гадес расширилась, чтобы показать оба полушария планеты в слабой детализации.
<br>
Старик, худой и морщинистый человек с резким лицом с выпирающими костями, показал на часть карты, которая демонстрировала улей Гадес и окружающие территории. В большинстве своём — пустоши.
<br>
— Шестьдесят лет назад, — заговорил он, — Великий Враг был повержен в Гадесе. Здесь, своей обороной мы выиграли войну.
<br>
Отовсюду донёсся согласный шёпот. Голос комиссара передавали по всему обширному залу парящие дроны-черепа, в их челюстях были установлены вокс-громкоговорители.
<br><br>
Меня окружал знакомый гул работающих силовых доспехов, но запахи и бросающиеся в глаза лица были для меня новыми. По левую руку от меня на подобающем расстоянии, с изорванным и испещрённым бионикой высокомерным лицом стоит Сет, магистр ордена Расчленителей, известный своим воинам как Хранитель Гнева. От него исходит запах священных оружейных масел, текущей под морщинистой кожей могучей крови его примарха и пряный, неприятный аромат хищных королевских ящеров, что охотились в джунглях его родного мира. Сета окружают его офицеры, все как один с открытыми лицами, также изрытыми шрамами и потрескавшимися, как и у их господина. Какие бы войны не вели Расчленители в последние десятилетия — они не пощадили их.
<br><br>
Слева от меня блистает чёрно-бронзовой боевой бронёй мой сеньор Хелбрехт. Баярд, Чемпион Императора, стоит рядом с ним. Оба положили шлемы на поверхность стола, где их безжалостные топфхелмы искажали края гололитического дисплея, а сами всё внимание обратили на престарелого комиссара.
<br><br>
Я скрестил руки на груди и поступил так же.
<br><br>
— Почему? Спросил кто-то. Голос был низким, слишком низким для человека, и разносился по залу без помощи вокс-усилителей. Сотня голов повернулась к астартес в ярко-оранжевом облачении из меньшего ордена, неизвестного мне. Он шагнул вперёд и опёрся кулаками на стол, глядя на Яррика с расстояния почти в двадцать метров.
<br>
— Слово предоставляется брату-капитану Амарасу, — объявил стоявший рядом с комиссаром имперский герольд в выглаженной официальной синей мантии своего ведомства. Он трижды ударил об землю древком посоха. — Командующему Ангелами Огня.
<br>
Амарас благодарно кивнул, продолжая сверлить Яррика немигающим взглядом.
<br>
— Зачем вожаку зелёнокожих просто стирать с лица земли место величайшей битвы прошлой войны? Наши войска должны как можно быстрее собраться в Гадесе и приготовиться защитить улей от массированного удара.
<br>
По рядам собравшихся командиров прошёл одобрительный шёпот. Воодушевлённый Амарас улыбнулся комиссару.
<br>
— Человек, мы Избранные Императора. Мы Его Ангелы Смерти. Мы обладаем столетиями боевого опыта, который и не снился твоим сторонникам.
<br>
— Нет, — возразил кто-то другой. Голос превратился в рождённый воксом рык, доносящийся из громкоговорителей шлема. Я сглотнул, когда герольд вновь трижды ударил посохом.
<br>
Я и не заметил, что произнёс это вслух.
<br>
— Слово предоставляется брату-капеллану Гримальду, — заговорил он, — реклюзиарху Чёрных Храмовников.
<br>
Гримальд покачал головой, глядя на собравшихся командиров. Больше сотни — люди и астартес, и все собрались за огромным столом в этой переоборудованной аудитории, где когда-то проводились унылые театральные представления, как бы они не выглядели в этом индустриальном мире. Буйство цветов, геральдических изображений, символов единства, разнообразных униформ, полковых обозначений и иконографии. Генерал Куров стоял за плечом комиссара, во всём полагаясь на Старика.
<br>
— Ксеносы мыслят не как мы, — заговорил Гримальд. — Зелёнокожие пришли на Армагеддон не ради мести, не ради того, чтобы заставить нас истечь кровью за свои былые поражения. Они пришли, чтобы устроить бойню.
<br>
Яррик — практически только скелет, за бледной плотью и тёмной униформой, молча смотрел на рыцаря. Амарас ударил кулаком по столу и показал на Храмовника. В этот напряжённый момент Гримальд думал, стоит ли выхватить пистолет и пристрелить Ангела Огня прямо на месте.
<br>
— Это всего лишь доказывает мою правоту, — Амарас практически запутался.
<br>
— Отнюдь. Ты осматривал то, что осталось от улья Гадес? Развалины. Здесь не за что сражаться, нечего защищать. И Великий Враг это знает. Он поймёт, что имперские войска окажут здесь лишь минимальное сопротивление и отступят, чтобы защитить города, которые того достойны. Вероятно, вожак просто испепелит Гадес с орбиты, а не пойдёт на приступ.
<br>
— Мы не можем позволить улью пасть! Это символ решимости человечества! При всём уважении, капелла…
<br>
— Хватит, — заговорил Яррик. — Успокойтесь, брат-капитан Амарас. — Гримальд говорит разумно.
<br>
Капеллан благодарно склонил голову.
<br><br>
— Мне ещё будут люди рот затыкать, — проворчал Амарас, но весь его боевой задор испарился. Яррик — худой старый комиссар — просто пристально посмотрел на капитана астартес. И спустя несколько мгновений Амарас вернулся к обозрению гололитической топографии местности вокруг улья. Яррик повернулся обратно к собравшимся офицерам, его единственный человеческий глаз смотрел сурово, а аугметический вращался в глазнице, словно потерял резкость.
<br>
— Гадес не устоит и недели, — повторил комиссар, на этот раз, качая головой. — Мы должны покинуть улей и рассредоточить войска по другим укреплениям. Это не Вторая война. То, что приближается к системе, намного превосходит числом опустошившую планету в прошлом орду. Другие ульи должны быть укреплены тысячекратно, — он прервался, чтобы прочистить горло, и закашлялся сухо и хрипло. Когда приступ прошёл, Старик улыбнулся совершенно без намёка на веселье. — Гадес будет пылать. Мы дадим бой в другом месте.
<br>
После этого намёка генерал Куров шагнул вперёд с инфопланшетом.
<br>
— Мы переходим к разделению полномочий, — он сделал глубокий вдох и закончил. — Флот, который осадит Армагеддон, слишком велик, чтобы ему противостоять.
<br>
Раздались ехидные комментарии. Куров отмахнулся. Гримальд, Хелбрехт и Баярд были среди тех, кто остался абсолютно безмолвными.
<br><br>
— Слушайте меня, друзья и братья, — вздохнул генерал. — Слушайте и внимайте. Те, кто настаивает, что эта война станет не просто жестокой борьбой на истощение, обманывают себя. По текущим оценкам в субсекторе Армагеддон находится более пятидесяти тысяч астартес и в тридцать раз больше Имперских гвардейцев. И этого всё равно недостаточно для полной победы. В лучшем случае Линейный флот Армагеддона, орбитальные защитные системы и оставшиеся в космосе флоты Адептус Астартес смогут задержать вражескую высадку на девять дней. В лучшем случае.
<br>
— А в худшем? — спросил офицер астартес, красовавшийся в шкуре белого волка и облачённый в серый боевой доспех Космических Волков. Всё его тело выражало нетерпение. Он был похож на собаку в клетке.
<br>
— Четыре дня, — с мрачной улыбкой ответил Старик.
<br>
Вновь воцарилась тишина. И Куров поспешил ей воспользоваться.
<br><br>
— Адмирал Пэрол из Линейного флота Армагеддона составил план и загрузил его в тактическую сеть для просмотра всеми командующими. После окончания боёв на орбите, через четыре или девять дней, наши флоты будут отведены от планеты. С этого дня Армагеддон защищают только те, кто уже окопался на поверхности. Орки смогут приземляться когда и где им вздумается. Адмирал Пэрол возглавит уцелевшие корабли флота и начнёт постоянные партизанские атаки на оставшихся на орбите суда захватчиков.
<br>
— А кто возглавит корабли астартес? — вновь заговорил капитан Амарас.
<br>
Последовала новая пауза, а затем комиссар Яррик кивнул в сторону собравшихся у стола воинов в тёмных доспехах.
<br>
— Учитывая старшинство и опыт его ордена, общее командование над флотами Адептус Астартес примет Высший маршал Чёрных Храмовников Хелбрехт.
<br>
И вновь поднялся шум, несколько командующих астартес требовали, чтобы эту честь оказали им. Рыцари проигнорировали их.
<br>
— Мы останемся на орбите? — Гримальд приблизился к командиру и задал вопрос.
<br>
Высший маршал не отводил глаз с Яррика. — Мы — очевидный выбор, когда речь идёт о командовании астартес в космических сражениях.
<br>
Капеллан оглядел зал, видя разных командующих и офицеров сотни различных воинств.
<br>
Так я ошибался, — подумал он. — Я не умру впустую на этой планете.
<br>
Горячий и неудержимый порыв пронёсся в душе, такой же реальный и живой, как хлынувший через оба сердца поток адреналина.
<br>
— "Крестоносец" поразит сердце их флота, словно копьё. Высший маршал, мы повергнем зелёнокожего тирана ещё раньше, чем он ступит на этот мир.
<br>
Когда капеллан заговорил, Хелбрехт отвернулся от старого комиссара. Он посмотрел на Гримальда, пронзив строгим взглядом тёмных глаз шлем-череп рыцаря.
<br>
— Брат мой, я уже говорил с другими маршалами. Мы должны оставить на поверхности контингент. Я возглавлю орбитальный крестовый поход. Амальрик и Рикард возглавят войска в Пепельных Пустошах. Остаётся лишь один крестовый поход, чей долг — защитить один из ульев, в котором ещё нет гарнизона астартес.
<br>
Гримальд покачал головой. — Милорд, это не наше дело. Доспехи и Амальрика и Рикарда покрыты бесчисленными почестями. Каждый из них в одиночку возглавлял большие крестовые походы. Никто из них не будет рад ссылке в грязный улей-мануфакторий, пока тысяча их братьев сражается в великой войне наверху. Ты обесчестишь их.
<br>
— И всё же, — лицо Хелбрехта было неумолимым и словно высеченным из камня, — здесь должен остаться командующий.
<br>
— Нет, — кровь рыцаря похолодела, — не делай этого.
<br>
— Это уже свершилось.
<br>
— Нет, — сказал Гримальд, вкладывая в слово всё свою волю, — Нет.
<br>
— Сейчас не время. Гримальд, решение принято. Я знаю тебя, как знал Мордреда. Ты не откажешься от этой чести.
<br>
— Нет, — вновь повторил Гримальд, достаточно громко, чтобы на него начали коситься.
<br>
Хелбрехт не сказал ничего. Гримальд шагнул ближе.
<br>
— Я своими руками вырву чёрное сердце Великого Врага и повергну его богохульный флагман на землю Армагеддона в дожде священного огня. Хелбрехт, не оставляй меня здесь. Не лишай меня этой славы.
<br>
— Ты не откажешься от этой чести, — повторил Высший маршал, чей голос был столь же неумолимым, как и лицо.
<br>
Гримальд не хотел здесь больше находиться. И, что хуже, он знал, что здесь и не нужен. Пока обсуждали тактику будущих орбитальных боёв, реклюзиарх отвернулся от голографического дисплея.
<br><br>
— Брат, подожди, — голос Хелбрехта звучал как просьба, а не приказ, и потому отказать было гораздо легче.
<br>
Гримальд без лишних слов покинул зал.
<br><br>
Их цель называлась с типичной для этого мира мрачностью — Хельсрич.
<br><br>
— Кровь Дорна, — с чувством выругался Артарион, — ну и вид.
<br>
— Он… огромен, — прошептал Неровар.
<br>
Четыре ”Громовых Ястреба” рассекали сернистое небо, разгоняя болезненно-жёлтые облака. Из кабины ведущего корабля шесть рыцарей смотрели на громадный город внизу.
<br><br>
И громадный — было ещё мягко сказано.
<br>
Под вой стартовых двигателей четыре ястреба в изящном единстве облетели один из высочайших индустриальных шпилей. Серо-голубой, извергающий густой дым в грязное небо, один из сотен.
<br>
Звено прикрытия, состоявшее из маленьких, манёвренных и предназначенных для завоевания господства в воздухе истребителей ”Молния”, кружило вокруг кораблей астартес. Их не приветствовали и не прогоняли, просто игнорировали.
<br>
— Не может быть, что из всех астартес в город послали только нас, — Неровар снял белый шлем и под шипение выравнивающегося давления уставился невооружёнными глазами на сверкающий внизу метрополис. — Как мы будем защищать его в одиночку?
<br>
— Мы не будем одни, — заговорил сержант Бастилан. — С нами гвардия. И ополчение.
<br>
— Люди, — усмехнулся Приам.
<br>
— Легио Инвигилата высаживается к востоку от города, — сообщил мечнику Бастилан. — Титаны, брат мой. Не думаю, что ты станешь смеяться над ними.
<br>
Приам не ответил. Но и не согласился.
<br><br>
— Что это?
<br>
При словах лидера рыцари подались вперёд. Гримальд показал на обширную полосу покрытой рокритом дороги, достаточно широкую, чтобы на ней приземлился крейсер или неуклюжий войсковой транспорт Имперской гвардии.
<br><br>
— Шоссе, сэр, — ответил пилот. Он сверился с приборами. — Магистраль Хель.
<br>
Какое-то время Гримальд молчал, просто глядя на колоссальную дорогу и тысячи и тысячи транспортов, спешивших в обоих направлениях.
<br><br>
— Это шоссе — как хребет города. Я вижу, что от него отходят сотни ответвляющихся дорог и объездных путей.
<br>
— И что? — спросил Приам, интонация мечника ясно показывала, как мало его заботит ответ.
<br>
— И то, — Гримальд повернулся к отделению, — что контролирующая Магистраль Хель сторона будет держать в руках бьющееся сердце города. У неё появиться беспрецедентная, неудержимая возможность передислоцировать войска и технику. Даже титаны смогут двигаться быстрее, возможно вдвое быстрее, чем если бы им пришлось пробираться сквозь башни улья и городские кварталы.
<br>
Неровар покачал головой. Только его лицо не было скрыто шлемом. И оно выглядело настолько неуверенным, насколько может выглядеть лицо астартес.
<br><br>
— Реклюзиарх, — он запнулся, произнося новый титул Гримальда. — Как мы защитим… всё это? Бесконечную дорогу, которая ведёт в тысячи остальных.
<br>
— Мечом и болтером, — ответил Бастилан. — Верой и пламенем.
<br>
Гримальд узнал в речи сержанта собственные слова. В наступившей тишине он смотрел на город внизу, на безумно широкую дорогу, которая оставляла весь улей открытым, доступным.
<br><br>
Уязвимым.
<br><br><br>
<size='4'> Глава третья</font>
<size='4'> Улей Хельсрич</font>
”Громовые ястребы” приземлились на спроектированную для перевозки грузов посадочную площадку. Подъёмные краны разъехались, а сервиторы с шумом отодвинулись подальше от струй горячего воздуха из двигателей приземляющихся челноков.
<br><br>
Рампы лязгнули о землю, и четыре десантно-штурмовых корабля выпустили наружу своих пассажиров — сто рыцарей дисциплинированными шеренгами выстроились в боевой порядок перед ”Громовыми ястребами”.
<br><br>
За высадкой наблюдал, безуспешно стараясь скрыть своё изумление, полковник Саррен из 101-го Стального легиона Армагеддона. Он стоял сжав руки на весьма упитанном животе. Рядом с ним расположилась дюжина людей — военные и гражданские — все в разной степени взволнованные присутствием перед ними сотни гигантов в чёрной броне.
<br><br>
Полковник откашлялся, проверил все ли пуговицы на бледно-жёлтой шинели застёгнуты, и направился к Храмовникам.
<br><br>
Один из гигантов, в шлеме в виде сияющего серебром и сталью усмехающегося черепа, двинулся навстречу полковнику. За ним следовали ещё пять рыцарей, каждый нёс меч и массивный болтер, а один держал ещё и штандарт. На знамени, лениво колеблющемся от слабого ветра, был изображён красно-чёрный шлем-череп рыцаря, омываемый сверху золотой благодатью аквилы.
<br><br>
— Я Гримальд, — произнёс первый рыцарь, похожие на драгоценные камни глазные линзы шлема пристально уставились на тучного Саррена. — Реклюзиарх Крестового похода Хельсрич.
<br>
Только полковник набрал побольше воздуха, чтобы ответить на приветствие, как выстроившаяся сотня рыцарей в едином порыве, от которого мурашки побежали по коже, нараспев произнесла боевой клич.
<br><br>
— Imperator Vult!
<br><br>
Саррен посмотрел на рыцарей, стоявших в пять рядов по двадцать воинов. Никто из них не шелохнулся, пока они кричали на высоком готике: ”Так хочет Император!”
<br><br>
— Я полковник Саррен из 101-го Стального легиона и главнокомандующий всеми войсками Имперской гвардии обороняющими улей. Он протянул руку возвышавшемуся над ним рыцарю, но поняв, что Храмовник не собирается снисходить до рукопожатий, отдал честь.
<br>
Каждые несколько секунд раздавались приглушённые щелчки из-под шлемов рыцарей. Саррен был абсолютно уверен, что они переговариваются друг с другом по воксу. Ему это совсем не понравилось.
<br><br>
— Кто остальные? — спросил первый рыцарь. Огромной и тяжёлой булавой он указал на штаб Саррена, вольно выстроившийся полумесяцем за спиной полковника. — Я хочу встретиться с каждым командиром улья, если они здесь.
<br>
— Они здесь, сэр рыцарь, — ответил Саррен. — Позвольте их представить.
<br>
— Реклюзиарх, — прорычал Гримальд. — А не ”сэр рыцарь”.
<br>
— Как пожелаете, реклюзиарх. Это Кирия Тиро, квинтус-адъютант генерала Курова. Гримальд взглянул на стройную тёмноволосую женщину. Она и не попыталась отдать честь. Вместо этого она заговорила.
<br>
— Я исполняю обязанности офицера связи между прибывшими на планету войсками, такими как ваши рыцари реклюзиарх, Легионы титанов и солдатами улья Хельсрич. Просто вызовите меня, если вам потребуется моя помощь, — завершила она.
<br>
— Так и сделаю, — сказал Гримальд, совсем не собираясь так поступать.
<br>
— Это комиссар моего штаба Фальков, — продолжил полковник Саррен.
<br>
Названный офицер щёлкнул каблуками и безукоризненно сотворил знак аквилы на груди. Тёмная униформа комиссара резко выделялась среди охряных мундиров офицеров Стального легиона.
<br>
— Это майор Мордекай Райкен, второй офицер 101-го и начальник штаба обороны города.
<br>
Райкен осенил себя аквилой и осторожно склонил голову в приветствии.
<br>
— Командующий Кортен Барасат, — продолжил представлять офицеров Саррен, — из 5082-го Имперского авиакрыла.
<br>
Кортен, худощавая молчаливая фигура в сером лётном комбинезоне, энергично отдал честь.
<br>
— Мои люди были в ”Молниях”, прикрывавших ваше приземление, реклюзиарх. Мне приятно вновь служить рядом с Чёрными Храмовниками.
<br>
Гримальд сузил глаза позади обманчивой усмешки шлема. — Ты служил с Рыцарями Дорна прежде?
<br>
— Собственной персоной — девять лет назад на Датаксе — а весь 5082-й как минимум четыре раза. Шестнадцать наших истребителей отмечены геральдическим крестом, с позволения маршала Крестового похода Датакс Таррисона.
<br>
Гримальд уважительно склонил голову, его отношение к пилоту было очевидно даже несмотря на надетый шлем.
<br>
— Для меня это честь, Барасат, — произнёс он.
<br>
Майор сдержал довольную улыбку и отдал честь ещё раз.
<br><br>
После чего отступил в строй высших офицеров Стального легиона. В конце шеренги стояли ещё двое мужчин, один в чистой украшенной медалями лазурной униформе, гораздо более синей, чем небо этого мира, другой в забрызганном машинным маслом комбинезоне.
<br><br>
Полковник Саррен указал на худого мужчину в безупречной униформе.
<br><br>
— Достопочтенный примус-модератус Валиан Карсомир из Легио Инвигилаты, член экипажа благословленного ”Вестника Бури”.
<br>
Гримальд кивнул, но не продемонстрировал никаких иных признаков почтения. Пилот титана в свою очередь бесстрастно склонил худощавое лицо.
<br><br>
— Модератус, — сказал рыцарь. — Ты говоришь от имени своего легиона?
<br>
— В полной боевой группе, — ответил человек. — Я говорю от имени принцепс-майорис Зархи Мансионы. Остальные части Инвигилаты сейчас заняты.
<br>
— Удача сопутствует нам раз вы всё ещё здесь, — произнёс Гримальд. Пилот титана осенил себя шестернёй механикус, сцепив пальцы на груди, а Саррен представил последнего человека.
<br>
— И начальник доков Томаз Магхерн, старший бригадир Профсоюза докеров Хельсрича.
<br>
Рыцарь помедлил и всё равно кивнул, словно перед ним стоял военный. Нам предстоит многое обсудить, — обратился Гримальд к слегка вспотевшему на душном вечернем воздухе полковнику.
<br><br>
— Конечно. Прошу следовать за мной.
<br>
Томаз Магхерн не знал, что и думать.
<br><br>
Как только он вернулся в доки и вошел на склад, его окружили подчинённые и засыпали вопросами. Сколько было астартес? Какого они роста? Что ему особенно запомнилось? Верными ли оказались слухи?
<br><br>
Томаз не знал точно, что сказать. При встрече не было никакой торжественности. Высокий воин с лицом-черепом, казалось, не воспринимал его всерьёз. Рыцари в чёрной броне, выстроившиеся рядами, были молчаливы и нечеловечески бесстрастны, не желая никак контактировать с делегацией улья
<br><br>
Он отвечал на вопросы с некоторой неопределенностью, компенсируя её весьма убедительной притворной улыбкой.
<br><br>
Час спустя он вернулся в кабину своего крана, энергично плюхнулся в скрипящее кожаное кресло и врубил осевой механизм, снова приводя в действие погрузочные тиски. Рычаги управляли вертикальным положением тисков и захватами магнитных когтей. Томаз опустил крюк на палубу ближайшего к нему грузового танкера и стал поднимать подцепленный ящик вверх. Маркировка на борту прочного металлического контейнера бросилась ему в глаза. Ещё прометиум. Последняя на этой неделе поставка топлива для танков Имперской гвардии прибыла. Сухпайки и топливо — единственные грузы, с которыми они работали в последние месяцы.
<br><br>
Он пытался не зацикливаться на своей встрече с астартес. Он ожидал воодушевляющую речь закованного в золотой доспех воина. Он ожидал целей и обещаний, клятв и речей.
<br>
В целом, решил Томаз, это был день разочарований.
<br>
Город.
<br>
Я командую городом.
<br>
Подготовка шла уже несколько месяцев, но до прибытия Великого врага в систему, предположительно, оставались считанные дни. Мои люди, горстка рыцарей оставшихся со мной на Армагеддоне — рассредоточились по всему разросшемуся улью. Они должны будут вдохновлять солдат в самом пекле схватки.
<br>
Я признаю тактическую обоснованность этого и всё же сокрушаюсь из-за их отсутствия. Не так должен сражаться священный крестовый поход.
<br>
Часы проходят среди сливающихся статистических отчётов, таблиц, гололитических проекций и графиков.
<br>
Поставки продовольствия для целого города. Насколько их хватит, когда поставки извне станут невозможны. Где эти припасы хранить. Какая прочность у силосных башен, зданий и зернохранилищ. Атаки из какого оружия они выдержат. Как их защитить с воздуха. Продовольственные нормы. Планирование достаточного для поддержания жизни рациона. Планирование сокращённого рациона с предлагающимися списками предполагаемых потерь от истощения. Где вспыхнут продовольственные бунты, когда начнётся голод.
<br>
Центры очистки воды. Сколько из них должны функционировать, чтобы обеспечить потребности населения. И они явно будут разрушены сразу после падения городских стен. Подземные хранилища и их текущие запасы воды. Старые колодцы и родники — можно воспользоваться ими в случае нужды.
<br>
Вероятность вспышки инфекционных заболеваний, из-за затруднений со сбором трупов среди гражданских, погибших от артиллерийского огня. Виды болезней. Симптомы. Их тяжесть. Риск распространения. Сочетаемость с биологией орков.
<br>
Списки медицинских учреждений. Бесконечные, бесконечные статьи о том, как каждое из них обеспечено, и отчёты о последних поступлениях самого необходимого, вплоть до последней мелочи. Постоянно прибывают всё новые припасы. Информация обновляется именно в тот момент, когда мы учитываем предыдущую партию.
<br>
Подсчёт ополчения, призывников и добровольцев. Система обучения и программа тренировок. Поставки оружия. В настоящее время боеприпасы свободно выдаются всему вооружённому населению. Прогноз — сколько можно ещё продолжать подобное распределение.
<br>
Оборонительные войска улья распределены между ополченцами и гвардией. Кто возглавляет отдельные подразделения по секторам. Их вооружение. Их боеприпасы. Их близость к важным индустриальным целям.
<br>
Подсчёт Имперской гвардии. Трон, сколько же их. Полки, их офицеры, отчёты о точности их огня во время тренировок, их награды, их бесчестия, рапорты об их главных победах и поражениях на далёких мирах. Их символы. Их вооружение и боеприпасы. Наличие у них бронетехники — начиная с лёгких разведывательных ”Часовых” и ”Химер” и заканчивая сверхтяжёлыми ”Гибельными клинками” и ”Мечами бури”.
<br>
Одни только цифры в файле по гвардии потребовали два дня на изучение. И они говорят, что это только беглый обзор.
<br>
Далее посадочные площадки. Посадочные площадки сил обороны улья, их гражданские аналоги уже используют и гвардия и сами гражданские — поступают грузы от военного флота, торговцев на орбите или из других районов планеты. Доступ к ним жизненно важен — с одной стороны в улей поступают подкрепления, с другой город покидают беженцы, и враг захватит их как основание для своих войск сразу, как начнёт осаду.
<br>
Превосходство в воздухе. Подсчёты лёгких истребителей, тяжёлых истребителей и бомбардировщиков в нашем распоряжении. Документы по каждому пилоту и офицеру 5082-го Имперского ”Рождённых в небе”. Их я пропускаю. Если они с разрешения маршала носят крест Храмовников, то нет никаких причин просматривать их подвиги. Всё и так ясно. Проекция движется дальше и показывает, сколько примерно времени наши воздушные силы будут препятствовать десантированию врага, и в каких ситуациях целесообразно использовать бомбардировщики за городскими стенами. Дальше и дальше, симуляция движется, мерцая гололитическими картинками. Барасату разрешили не смотреть её полностью — он стал жаловаться сразу на дюжину головных болей. Я улыбаюсь, хотя и не позволяю никому это увидеть.
<br>
Позиции тяжёлых орудий Хельсрича. Какие противовоздушные башни расположены на стенах и где именно. Их оптимальные зоны поражения. Модель каждого ствола и калибр каждого снаряда. Численность расчётов, прикомандированных к позициям орудий. Предполагаемый ущерб, нанесённый ими врагу, просчитанный во множестве сценариев в зависимости от силы атаки зелёнокожих. Команды, пополняющие им боеприпасы, и откуда эти боеприпасы прибывают. Маршруты перевозки грузов от мануфакторий.
<br>
И непосредственно сами мануфактории. Промышленные предприятия, на которых производят легионы танков всех возможных типов. Другие заводы, где производят и отгружают боеприпасы. Какие из них являются самыми ценными, самыми полезными, самыми надёжными и больше всего пострадают при атаках в затянувшейся осаде.
<br>
Благородный и великолепный Легион титанов Инвигилата. Что за машины расположились в Пепельных пустошах за пределами города. Какие из них двинутся на защиту Хельсрича, а какие на усиление полчищ Кадианских ударных полков и наших братьев астартес — Саламандр, в дебри Армагеддона.
<br>
Инвигилата хранит свои секреты подальше от нашего взгляда, но у нас достаточно информации, чтобы добавлять во всё большее количество гололитических схем и моделирований мощь титанов — различных классов и размеров — для нашей будущей резни.
<br>
Доки. Доки Хельсрича — самый большой порт на планете. Прибрежная оборона — стены, башни и зенитные турели, запросы по торговле, жалобы и петиции профсоюза, спорящего о правах докеров и складах, переоборудованных в бараки для солдат, протесты торговцев и чиновников и…
<br>
И я терплю это девять дней.
<br>
Девять. Дней.
<br>
На десятый день я поднимаюсь со своего места в командном центре Саррена. Вокруг меня бронированная крепость полковника в сердце города, три сотни сервиторов и младших офицеров работают на своих постах: считающие, упорядочивающие, передающие, получающие, разговаривающие, кричащие, иногда тихо паникующие и просящие помощи у тех, кто рядом.
<br><br>
Саррен и несколько его офицеров и помощников смотрят на меня. Их шеи вытянулись, следя за моими перемещениями. Это в первый раз когда я пошевелился — за семь часов. Действительно, я не двигался с тех пор, как сел в кресло на рассвете.
<br>
— Что-то случилось? — спрашивает меня Саррен.
<br>
Я смотрю на вспотевшего свиноподобного командующего; этот человек не сумел привести свое тело в физическую форму подобающую воину, находящийся в безопасности — непрерывно решает судьбы миллионов.
<br><br>
Что это за вопрос? Они слепы? Я один из Избранных Императора. Я рыцарь с кровью Дорна, я воин-жрец Чёрных Храмовников. Что-то случилось?
<br><br>
— Да, — говорю я ему, всем им. — Кое-что случилось.
<br>
— Но… что?
<br>
Я не отвечаю на этот вопрос. Вместо этого я иду к выходу из зала, не обращая внимания на то, что люди в униформе разбегаются от меня, словно испуганные насекомые.
<br><br>
Громко и неприятно, подобно раскату, грома взвывает сирена. Я возвращаюсь к столу.
<br><br>
— Что это?
<br>
Они вздрагивают от резкого голоса из динамиков моего шлема. Сирена продолжает завывать.
<br><br>
— Трон Бога-Императора, — шепчет Саррен.
<br>
У улья Хельсрич не было колец стен и укреплений. Только одна городская стена.
<br><br>
Когда по всему городу начала выть сирена, Артарион стоял в тени башенного орудия, чьи спаренные стволы нацелились в отравленное небо. На расстоянии нескольких метров расчёт из людей трудился на своём опорном пункте, выполняя ежедневные ритуалы обслуживания. Они впали в нерешительность, услышав звук сирен, и начали переговариваться.
<br><br>
Артарион бросил взгляд назад, по направлению к башне-крепости в центре города, невидимой из-за расстояния и частоколу шпилей улья, похожему на лес.
<br>
Он чувствовал, как люди изредка посматривали в его сторону. Понимая, что он отвлекает их от необходимых машинных обрядов, Артарион стал спускаться со стены. Его пристальный взгляд упал, на бесконечные пустоши, тянущиеся за горизонт — как падал и раньше почти ежечасно в течение недели после прибытия в улей.
<br><br>
Движением век активировав коммуникационную руну на щитке визора, он включил вокс-канал. Сирена продолжала завывать. Артарион знал, что она означала.
<br>
— Давно пора.
<br>
Из вокс-башен по всему городу стали с обманчиво бесстрастной интонацией передавать сообщение. Полковник Саррен, не желая спровоцировать беспорядки, поручил лоботомированному сервитору читать воззвание к населению.
<br>
”Жители улья Хельсрич. По всей планете звучат первые сирены. Не беспокойтесь. Не беспокойтесь. Вражеский флот вошёл в систему. Мощь Линейного флота Армагеддона и самого большого в имперской истории флота Адептус Астартес стоит между нашей планетой и врагом. Не беспокойтесь. Продолжайте ежедневно молиться. Верьте в Бога-Императора Человечества. Это всё”.
<br>
В командном центре Гримальд повернулся к ближайшему офицеру у вокс-передатчика.
<br>
— Ты. Соедини меня с флагманом Чёрных Храмовников ”Вечный Крестоносец", немедленно.
<br>
Человек от такой близости к астартес сглотнул, его кожа побледнела.
<br>
— Я.. мой повелитель. Я координирую…
<br>
Чёрный кулак рыцаря обрушился на стол. — Выполняй.
<br>
— Д-да, мой повелитель. Секунду, пожалуйста.
<br>
Офицеры штаба Саррена взволнованно переглядывались. Гримальд не обращал на них внимания. Секунды длились с раздражающей медлительностью.
<br>
— ”Вечный Крестоносец” готовится открыть огонь по вражескому флоту, — произнёс офицер.— Я могу отправить сообщение, но их двухсторонняя связь закрыта без введения командных кодов. У вас есть эти коды, повелитель?
<br>
У Гримальда действительно были коды. Он посмотрел на испуганного связиста и на взволнованные лица штабистов, сидевших за столом.
<br>
"Я веду себя как дурак. Моя ярость ослепляет меня — мешает исполнять мой долг". Чего же он действительно ожидал? Что Хелбрехт отправит за ним ”Громовой ястреб” и позволит участвовать в славной орбитальной битве наверху? Нет. Его направили сюда, в Хельсрич, и никакая иная судьба не ждёт его.
<br>
"Я умру на этой планете" — снова вернулась мысль.
<br>
— У меня есть коды, — ответил рыцарь, — но сейчас не крайняя необходимость. Просто пошлите сообщение в их входящие логи без требования ответа: ”Сражайтесь хорошо братья”.
<br>
— Отправлено, повелитель.
<br>
Гримальд кивнул. — Благодарю. Он повернулся к собравшимся офицерам и склонился над изображением гололита, упираясь в стол пальцами в латных перчатках.
<br>
— Простите мою несдержанность. Нам ещё нужно спланировать свою войну, — произнёс самые трудные слова в своей жизни рыцарь. — И защитить свой город.
<br>
До самой гибели ночи воины Крестового похода Хельсрич сносили горечь и гнев со всем возможным достоинством, какого только можно было ожидать от них. Но это было нелегко. Нелегко находиться в городе с несколькими миллионами напуганных душ, в то время как над грязными облаками сотни и сотни их боевых братьев высекали свою славу из стали и плоти старинного и ненавистного врага. Чёрные Храмовники по всему городу смотрели ввысь, словно красные линзы их шлемов могли пронзить презренные облака и увидеть священную войну над ними.
<br><br>
Гнев Гримальда был и физической болью. Она пылала позади глаз, текла кислотой по венам. Но он справился с этим, как и должен был. Реклюзиарх сидел за столом со стратегами, и соглашался с ними, не соглашался, одобрял и спорил.
<br><br>
В какой-то момент шёпот распространился по залу. Он был подобен змее, ползущей от человеческих ртов к человеческим ушам, старающейся избегать гневного облачённого в чёрное рыцаря астартес. Когда полковник Саррен откашлялся и объявил, что два флота сошлись в битве, Гримальд просто кивнул. Он услышал первый шёпот ещё за тридцать секунд до Саррена — потрескивающие голоса раздающиеся из вокс-наушников станций связи.
<br><br>
Началось.
<br><br><br>
— Мы должны отдать приказ, — тихо произнёс Саррен переговаривающимся координирующим офицерам.
<br>
Гримальд повернулся к вокс-офицеру с которым он говорил прежде. На этот раз, Храмовник посмотрел на его звание. Офицер увидел как серебреный череп кивнул в его направлении.
<br>
— Лейтенант, — произнёс рыцарь.
<br>
— Да, реклюзиарх?
<br>
— Отдайте приказ всем имперским силам в Хельсриче. Вводится военное положение. — Он почувствовал, как от серьёзности произносимого пересохло горло.
<br>
— Закройте город.
<br>
Четыре тысячи противовоздушных башен вдоль стен города пришли в боевую готовность и нацелили многоствольные орудия в небо.
<br>
На бесчисленных шпилях и крышах мануфакторий оборонительные лазеры сделали то же самое. Ангары и склады, переделанные для использования военно-морскими эскадрильями, подготовили короткие рокритовые взлётно-посадочные полосы, необходимые истребителям с укороченным взлётом и посадкой.
<br>
Одетые в серую униформу корабельные солдаты патрулировали периметр, охраняя позиции и действуя практически независимо от остального улья.
<br>
По всему городу недавно установленные импровизированные контрольно-пропускные пункты стали баррикадами и аванпостами готовыми остановить прорвавшегося за стены врага. В тысячах зданий, служивших бараками для Имперской гвардии и ополчения закрывали броневыми щитами окна и двери.
<br>
Объявления из вокс-башен приказывали гражданам улья, не занятых на жизненно важных производствах оставаться в своих домах, пока не прибудут гвардейцы и не сопроводят их в подземные убежища.
<br>
Магистраль Хель — жизненная артерия улья, была перекрыта контрольно-пропускными пунктами гвардии, расчищающими её от гражданских машин, освобождая место для танков и шагающих ”Часовых” быстро громыхающих в походном построении, растянувшемся более чем на километр. Подразделения бронетехники сворачивали, как только оказывались в городе.
<br>
Хельсрич был закрыт и его защитники сжимая своё оружие смотрели в промозглое небо.
<br>
Невидимые никем в городе, сто рыцарей — разделённые расстоянием, но объединённые кровью полубога в их венах — преклонили колени в молчаливой молитве.
<br>
Спустя восемнадцать минут после начала воя сирен, случилась первая серьёзная проблема с развёртыванием войск. Представители Легио Инвигилаты потребовали разговора с командующим улья.
<br>
Спустя сорок две минуты вспыхнул первый порождённый паникой бунт.
<br>
Я задаю Саррену обоснованный вопрос и он даёт мне ответ, который я совсем не хочу слышать.
<br>
— Три дня, — говорит он.
<br>
Инвигилате нужно три дня. Три дня, чтобы закончить монтировать и вооружать титанов в пустошах, прежде чем они могут быть развёрнуты в городе. Три дня до того как они смогут войти в огромные ворота в неприступных стенах улья и занять свои позиции в городе согласно принятому плану действий.
<br>
И затем Саррен делает всё ещё хуже.
<br>
— Через три дня они решат, должны ли они прийти к нам на помощь или развернуться вдоль реки Болиголова вместе с остальной частью их Легио.
<br>
Мне потребовалось значительное усилие, чтобы подавить ярость. — Существует вероятность, что они даже не придут к нам на защиту?
<br>
— Так и есть, — кивнул Саррен.
<br>
— Планы предусматривают, что враг прорвёт орбитальную оборону через четыре — девять дней, — один из других полковников Стального легиона, его зовут Харг, говорит с противоположной стороны стола. — Таким образом мы можем предоставить им время, в котором они нуждаются.
<br>
Ни один из нас не сидит. Вой сирен снижен для приемлемого уровня и неусовершенствованные люди-офицеры могут опять нормально говорить.
<br>
— Я иду в наблюдательную башню, — обращаюсь я к ним. — Я хочу взглянуть на эту проблему своими глазами. Примус-модератус всё ещё в улье?
<br>
— Да, реклюзиарх.
<br>
— Скажите ему, чтобы встретил меня там, — я беру паузу, выходя из комнаты и оглядываюсь через плечо. — Будьте вежливы, но не просите. Прикажите ему.
<br>
<size='4'> Глава четвёртая</font>
<size='6'> Инвигилата</font>
<br><br>
Примус-модератус Валиан Карсомир почесал седеющую щетину на подбородке. У него было мало времени, о чём модератус недвусмысленно сообщил.
<br>
— Не только у тебя, — кивнул Гримальд.
<br>
Улыбка Карсомира была мрачной, пусть и отчасти понимающей, — реклюзиарх, разница в том, что я не собираюсь здесь умирать. Моя принцепс-майорис всё ещё размышляет, стоит ли вести Инвигилату в Хельсрич.
<br><br>
Рыцарь подошёл к перилам, сочленения доспехов жужжали от малейшего движения. Наблюдательная платформа была всего лишь скромной площадкой на центральном шпиле штабной крепости, но каждую ночь Гримальд поднимался сюда и долго наблюдал за тем, как улей готовится к войне.
<br><br>
Далеко за городскими стенами у самого горизонта генетически улучшенное зрение позволяло разглядеть смутные силуэты титанов. Там, в пустошах, готовились машины Инвигилаты. Громоздкие посадочные модули неуклюже поднимались обратно на орбиту — шла последняя фаза развёртывания войск Империума. Скоро, уже через считанные дни, не будет надежды высадить ещё хоть что-то на поверхность.
<br><br>
— Это величайший из портовых городов Армагеддона. На нас готова обрушиться самая огромная орда зелёнокожих, которая когда-либо вторгалась в Империум Человека. — Астартес не повернулся к пилоту титана. Он продолжал смотреть на огромные боевые машины, скрытые дымкой поднятого далёкими бурями песка. — Карсомир, нам нужны титаны.
<br>
Офицер шагнул к Храмовнику, его бионические глаза — линзы из многогранного нефрита в бронзовой оправе — щёлкали и крутились, смотря вдаль за пристальным взором рыцаря.
<br>
— Я знаю о вашей потребности.
<br>
— Моей? Это нужно улью. Нужно Армагеддону.
<br>
— Если угодно, потребности улья. Но я не принцепс-майорис. Я доложу ей про оборонительные укреплениях улья, но решение останется за ней. Инвигилате поступают настойчивые запросы из других городов и от других частей.
<br>
Гримальд задумчиво закрыл глаза. А шлем-череп продолжал неотрывно смотреть на далёких титанов.
<br>
— Я должен с ней поговорить.
<br>
— Реклюзиарх, я её глаза, уши и голос. Что знаю я — знает и она, она приказывает мне говорить. Если вы хотите, то — возможно — я смог бы организовать переговоры по воксу. Но я здесь — а я не последний человек — показываю серьезность намерений Инвигилаты.
<br><br>
Несколько секунд Гримальд молчал.
<br>
— Я ожидал этого. И я вижу твоё звание. Скажи мне, модератус, возможен ли личный разговор с принцепс-майорис?
<br>
— Нет, реклюзиарх. Это было бы нарушением традиций Инвигилаты.
<br>
Гримальд открыл карие глаза, всматриваясь в смутные очертания боевых машин на горизонте.
<br>
— Твой протест принят во внимание, — изрёк рыцарь, — и полностью проигнорирован.
<br>
— Что? — пилот титана решил, что ослышался.
<br>
Гримальд не ответил. Он уже говорил в вокс.
<br>
— Артарион, готовь ”Лэндрейдер”. Мы отправляемся в пустоши.
<br>
Спустя четыре часа Гримальд и его братья ступили в тень великанов.
<br><br>
Поднятый слабым вихрем песок стучал по доспехам, на что рыцари обращали не больше внимания, чем реклюзиарх на протесты недовольного их миссией Карсомира.
<br><br>
На земле трудились команды сервиторов, и, хотя промывка мозгов лишила их чувств или понимания физических неудобств, поднятый ветром песок до крови обдирал неприкрытую кожу и плотно забивался в механические детали.
<br><br>
На охране пустошей стояли сами суровые бдительные титаны — всего девятнадцать, разнящиеся от небольших ”Псов Войны” с экипажем в двенадцать человек до более крупных ”Разбойников” и ”Владык Войны”. Вокруг богоподобных и безразличных к буйству стихии исполинов кишели техноадепты и дроны обслуживания, проводящие ритуалы пробуждения.
<br><br>
И даже в покое они не безмолствовали. Скрипучий, пронзительный вой подготавливаемых к запуску плазменных реакторов походил на звук из первобытного кошмара, раздающийся из миров, где люди боялись огромных хищных рептилий, от чьего рёва содрогалась сама земля.
<br><br>
Было слишком легко представить в парке титанов сотни облачённых в рясы техножрецов, воспевающих и молящихся своему Богу-Машине и духам дремлющих воинов-великанов. Когда Гримальд и его братья ступили в тень одного из ”Владык Войны”, непрестанный лязг металла о металл сменился звучным раскатом грома, пронёсшимся в атмосфере подобно ударной волне. Поток нагретого воздуха вырвался вверх из корпуса, и тысячи людей повсюду тут же упали на колени, глядя на титана и благоговейно шепча при виде чуда возрождения.
<br><br>
Первый вой титана вырвался из оповещающих сирен. Нечто среднее между чистым механическим звуком и ликованием живого существа, громкий как гул сотни работающих на полную мощность мануфакторий и страшный, как гнев новорождённого бога.
<br><br>
Он пошёл. Не быстро, а хромающими, неуверенными шагами человека, который не пользовался мускулами много месяцев. Неуклюжая лапа, достаточно большая, чтобы раздавить ”Лэндрейдер”, поднялась в воздух на несколько метров. И миг спустя обрушилась на землю, подняв облако пыли.
<br><br>
— ”Sacrosanct” пробудился! — раздался крик сотен изменённых воксом голосов. — ”Sacrosanct” идёт!
<br>
И титан ответил крикам собравшихся почитателей. Он вновь завыл — трубный рёв вырвался из рупоров громкоговорителей и эхом пронёсся по пустошам.
<br><br>
Это было впечатляющее зрелище, но Гримальд привёл сюда своих рыцарей не ради него. Их цель возвышалась даже над могучими ”Владыками Войны” и не обращала на них внимания, пока те стояли или шагали вблизи, под её руками-орудиями.
<br><br>
То был ”Вестник Бури”.
<br><br>
Титаны линейного класса были шагающими орудийными платформами, способными сравнять с землёй целые кварталы улья. ”Вестник” же был шагающей крепостью. И мог сровнять с землёй целые города. Его ноги, способные выдержать вес исполинской шестидесятиметровой боевой машины, были и бастионами и казармами — с турелями и сводчатыми окнами, из которых размещённые внутри солдаты могли стрелять во врагов даже тогда, когда титан давил тех ногами. На горбатой спине ”Вестника” размещались зубчатые стены с бойницами и семь шпилей священного покрытого броней кафедрального собора, посвящённого Императору в Его ипостаси Бога-Машины. В края стен вцепились горгульи, вырезанные между защитных турелей и затемнённых стеклянных окон, и их отвратительные пасти были распахнуты в безмолвных криках на врагов с высоты святого замка.
<br><br>
С пушек-рук и укреплений свисали знамёна, где перечислялись наименования вражеских боевых машин, повергнутых ”Вестником” за прошедшие с момента рождения тысячелетия. Когда крик сбросившего остатки сна ”Sacrosanct” стих, до рыцарей донеслись звуки религиозной литургии из крепости-собора на огромных плечах титана — несомненно, в нём праведные души молили своего неземного владыку благословить новое пробуждение величайшего бога-машины.
<br><br>
Когтистые лапы титана покрывали ступени, ведущие в укреплённые залы в нижней части ног. Огромное сооружение было безмолвно и неподвижно. Гримальд стал прокладывать себе путь через толпы суетящихся раболепных техножрецов и сервиторов. И лишь когда его сапоги загрохотали по первой лестнице, появилось препятствие, которое ожидал реклюзиарх.
<br><br>
— Стоять, — сказал он братьям. Солдаты со скрытыми лицами выступили из сводов внутри ноги титана. Слуги механикус преградили путь рыцарям.
<br>
Солдат стоявших перед ними называли скитариями. Это была элита пехотных войск Адептус Механикус — сплав вживлённой оружейной аугметики и человека. Гримальд, как и многие астартес, за безыскусные манипуляции с плотью и грубое хирургическое вживление оружия вместо конечностей, относился к ним не лучше, чем к разукрашенным и ничтожным сервиторам.
<br><br>
Двенадцать этих бионических созданий, чью кожу от ветра защищали мантии, нацелили гудящее плазменное оружие на пятерых рыцарей.
<br><br>
— Я Гримальд, реклюзиарх Чёрных Хра…
<br>
— Ваша личность известна нам, — изрекли они в унисон. В хоре было мало единства, одни голоса звучали неестественно низко, другие были нечеловеческими и механическими, а третьи идеально подошли бы людям.
<br>
— Перебьёте меня ещё раз, — предупредил рыцарь. — И я убью одного из вас.
<br>
— Не стоит нам угрожать, — ответили все двенадцать, снова одновременно, снова хором рассогласованных голосов.
<br>
— Не о чем с вами говорить. Вы — никто, вы все рабы, не многим лучше сервиторов. Прочь с дороги. У меня дело к вашей госпоже.
<br>
— Мы не подчинимся твоим приказам. Мы останемся, как велит нам долг…
<br>
Человек не заметил бы разницу в их единообразной речи, но чувства Гримальда могли различить мельчайшие отклонения в их произношении. Четверо начинали и заканчивали слова на долю секунды позже, чем остальные. Какая бы мысленная связь не соединяла двенадцать воинов, у некоторых она была эффективней, чем у других. Реклюзиарх не часто имел дело со слугами Бога-Машины, но он счёл это любопытным изъяном.
<br><br>
— Я буду говорить с принцепс-майорис Инвигилаты, даже если мне придётся докричаться до самого собора.
<br><br>
У них не было приказов подходящих к подобной ситуации и не хватало когнитивных способностей, чтобы иметь своё мнение, как их руководители, поэтому скитарии промолчали.
<br>
— Реклюзиарх… — раздался в воксе голос Приама. — Мы должны стерпеть это возмутительное унижение?
<br>
— Нет, — шлем-череп по очереди повернулся к каждому скитарию, сверля их красными глазницами. — Убить их.
<br>
Она плавала, как и каждый день на протяжении семидесяти девяти лет, в похожем на гроб резервуаре молочно-белой амниотической жидкости. Металлический, химический привкус водянистой и богатой кислородом жижи был единственной константой на протяжении почти ста лет жизни, и её вкус, ощущение, вторжение в лёгкие и замещение воздуха для дыхания никогда не переставали казаться чем-то чужеродным.
<br>
Нельзя было сказать, чтобы это причиняло ей неудобства. Скорее напротив. Это всегда волновало, но не пугало.
<br><br>
Во времена битв, всегда казавшиеся слишком немногочисленными и скоротечными, принцепс-майорис Зарха равнодушно думала, что должно быть так себя чувствует плод в утробе. Окружавшая её охладительная жидкость нагревалась в унисон с плазменным реактором ядра ”Вестника Бури”. Вокруг подобно ударам могучего сердца разносилось эхо тяжёлых шагов, от которых содрогался весь мир.
<br>
Чувство абсолютной власти вместе с абсолютной защитой. Это всё, что было нужно Зархе, чтобы оставаться самой собой в безумные, мучительные мгновения, когда изувеченный неистовый разум титана вонзался в её сознание с внезапной силой, стремясь подчинить себе принцепс.
<br>
Она знала, что однажды помощники отключат её в последний раз — не позволяя ей вернуться к духу машины из страха, что накопленные характер и личность поглотят её хрупкое, слишком человеческое чувство индивидуальности.
<br>
Но не сейчас. Не сегодня.
<br>
Нет, Зарха сконцентрировалась на мысленном возвращении в утробу, а большего и не было нужно, чтобы оттолкнуть настойчивые требования грубых и первобытных инстинктов ”Вестника Бури”.
<br>
Голоса снаружи всегда доносились до неё приглушённо, несмотря на имплантированные на место хрящей внутреннего уха вокс-приёмники и встроенные в стенки её изолированного резервуара рецепторы.
<br>
И они, эти голоса, говорили об незваных гостях.
<br>
Принцепс-майорис Зарха не разделяла их оценку ситуации. Она повернулась в молочной жидкости с грацией морской нимфы из мифов нечестивой Древней Терры, хотя покрытое аугметикой, морщинистое и безволосое существо в просторном гробу было каким угодно, но не прекрасным. Её ноги были удалены, потому что они никогда более ей не понадобятся. Кости были слабыми и хрупкими, а тело согнулось и сгорбилось.
<br>
Она обратилась к ним, своим слугам, братьям и сёстрам, уколом мысли.
<br>
— Я хочу поговорить с незваными гостями.
<br>
— Я хочу поговорить с незваными гостями, — вокс-передатчики гроба невыразительно отразили её безмолвные слова.
<br>
Один из них подошёл ближе к чистым стенам амниотической камеры, с большим уважением глядя на плавающее тело.
<br>
— Моя принцепс, — заговорил Лонн, он нравился Зархе, но не был её любимцем.
<br>
— Привет, Лонн. Где Валиан?
<br>
— Привет, Лонн. Где Валиан?
<br>
— Моя принцепс, модератус Карсомир возвращается из улья. Мы думали, что вы будете спать ещё какое-то время.
<br>
— С таким то шумом? — Остатки её лица изогнулись в улыбке.
<br>
— С таким-то шумом?
<br>
— Моя принцепс, астартес пытаются проникнуть внутрь.
<br>
— Я слышала.
<br>
— Я слышала.
<br>
— Я знаю.
<br>
— Я знаю.
<br>
— Моя принцепс, что прикажете?
<br>
Она вновь перевернулась в воде, по-своему грациозно, словно морское млекопитающее, несмотря на кабели, провода и шнуры, что тянулись от механических генераторов гроба к спине, черепу и рукам. Зарха была старой, потрёпанной марионеткой в воде, безмятежной и улыбающейся…
<br>
— Доступ разрешён.
<br>
— Доступ разрешён.
<br>
— Доступ разрешён, — хором сказали двенадцать голосов.
<br>
Потрескивающая булава замерла на расстоянии не больше ширины пальца над черепом стоявшего впереди скитария. Маленькая электрическая искра соскочила с включённого силового оружия на лицо солдата, заставив его отшатнуться.
<br>
— Доступ разрешён, — вновь повторили все.
<br>
Гримальд деактивировал свой крозиус и растолкал аугметированных человеческих солдат.
<br>
— Я так и думал, что вы это скажете.
<br>
Их путь был недолгим и непримечательным, рыцари шли по узким коридорам и поднимались в лифтах, пока не остановились перед запечатанными переборками мостика. Во время пути на них то и дело безмолвно смотрели техноадепты, чьи зелёные заменители глаз кружились и перефокусировались, либо проводя сканирование, либо странным образом подражая выражению человеческих лиц.
<br><br>
Внутри титана было темно, слишком темно, чтобы там могли работать неулучшенные люди, мрак рассеивало лишь красное аварийное освещение, которое рыцари раньше видели только в бункерах и на кораблях во время боя. Генетически усиленные глаза астартес легко видели во тьме даже без зрительных фильтров визоров шлемов.
<br><br>
Никто не стоял на страже у ведущих в командный отсек больших двойных дверей, которые разъезжались по лязгающим рельсам, пока рыцари ждали.
<br><br>
Артарион придержал Гримальда за украшенный свитками наплечник.
<br><br>
— Брат, пусть всё это будет не зря.
<br>
Капеллан посмотрел на знаменосца сквозь серебряное лицо своего убитого повелителя.
<br><br>
— Верь мне.
<br>
Командный отсек оказался круглой нишей с помостом в центре, его окружали пять украшенных и подключённых к множеству проводов тронов. По краям зала, облачённые в мантии техноадепты работали у консолей — количество рычагов, циферблатов и кнопок потрясало.
<br>
Два обширных окна предоставляли великолепный вид на суровый ландшафт. Гримальд вздрогнул, осознав, что смотрит через глаза бога-машины.
<br>
На самом помосте стоял огромный и подпираемый гудящими машинами резервуар из прозрачного стекла. В его молочно-белых глубинах плавала обнажённая старуха, изуродованная годами и бионикой, необходимой для поддержания в ней жизни в подобном состоянии. Она пристально смотрела на него сквозь фасеточные аугметические заменители глаз.
<br>
— Приветствую астартес, — заговорили вокс-передатчики, встроенные в гроб.
<br>
— Принцепс-майорис, — Гримальд кивнул плавающей мумии. — Для меня честь быть рядом с вами.
<br>
Последовала заметная пауза перед ответом, хотя её взгляд не покидал капеллана. — Ты стремился поговорить со мной. Не трать время на комплименты. ”Вестник Бури” пробуждается, и скоро я должна буду идти. Говори.
<br><br>
— Я узнал от одного из пилотов этого титана, посла в Хельсриче, что Инвигилата может не прийти к нам на помощь.
<br>
Вновь пауза.
<br><br>
— Это так. Я командую третью Легио. Остальные уже выступили на защиту региона Болиголова, многие вместе с твоими братьями, Саламандрами. Ты пришёл молить о моей части могучей Инвигилаты?
<br>
— Принцепс, я не прошу. Я пришёл увидеть тебя своими глазами и спросить, лицом к лицу, станешь ли ты сражаться и умирать с нами.
<br>
Покрытое морщинами лицо женщины скривилось в улыбке, одновременно материнской и удивлённой.
<br><br>
— Но ты ещё не исполнил то, что намеревался сделать, астартес.
<br>
— Это как?
<br>
На этот раз пауза была дольше. Старуха смеялась в пузырящемся резервуаре. — Мы не лицом к лицу.
<br><br>
Рыцарь потянулся к латному воротнику, чтобы отсоединить зажимы.
<br><br>
Без шлема запах святых масел и богатый химикатами резкий привкус амниотической жидкости стал гораздо сильнее. И первым, что она сказала, было нечто, на что я не знал, как ответить.
<br><br>
— У тебя очень добрые глаза.
<br>
Её собственные глаза были давно извлечены из черепа, а глазницы покрывали выпуклые линзы, поворачивающиеся, пока принцепс смотрела на меня. Я не мог ответить на её комментарий и не знал, что ещё сказать.
<br><br>
Поэтому я не сказал ничего.
<br><br>
— Как тебя зовут?
<br>
— Гримальд из Чёрных Храмовников.
<br>
— Теперь мы лицом к лицу, Гримальд из Чёрных Храмовников. Тебе хватило духу прийти сюда и почтить меня своим лицом. Я не глупа. Я знаю, как редко капеллан открывает своё человеческое лицо кому-то не из его братства. Спрашивай, что хотел, и я отвечу.
<br>
Я шагнул ближе и прижал ладонь к поверхности резервуара. Он вибрировал в унисон с моим доспехом. Я чувствовал взгляды слуг Адептус Механикус на мне, на моём тёмном керамите, их почтительные взоры выдавали стремление прикоснуться к совершенству искусства мастеров своего дела, воплощённого в боевом доспехе астартес.
<br><br>
И я посмотрел в механические глаза принцепс, плавающей в молочных водах.
<br><br>
— Принцепс Зарха. Хельсрич зовёт тебя. Ты придёшь?
<br>
Она улыбнулась вновь, словно слепая бабушка с гнилыми зубами, прижимая свою ладонь к моей. Нас разделяло лишь укреплённое стекло.
<br>
— Инвигилата придёт.
<br>
Спустя семь часов жители города услышали далёкий механический вой в пустошах, заглушивший крики меньших титанов. Эхо пронеслось по улицам и вокруг вершин шпилей, заставляя застыть кровь у каждой души в улье. Уличные псы залаяли в ответ, словно чувствуя присутствие более грозного хищника.
<br>
Полковник Саррен вздрогнул, но улыбнулся остальным присутствующим на встрече в штабе. Налитыми кровью, тяжёлыми от недосыпания глазами он оглядел всех.
<br><br>
— ”Вестник Бури” пробудился, — произнёс он.
<br>
Как и было обещано, спустя три дня город содрогнулся от поступи богов-машин.
<br>
Титаны Инвигилаты шагали, и большие ворота северной стены с грохотом открылись, приглашая исполинов. Гримальд и штаб улья смотрели за ними с вершины наблюдательной платформы. Рыцарь активировал мерцающую руну на ретинальном дисплее, получая доступ к зашифрованному каналу.
<br>
— Доброе утро, принцепс, — тихо произнёс он. — Добро пожаловать в Хельсрич.
<br>
Вдали шагающая крепость-собор медленно и целеустремлённо пробиралась сквозь первые городские кварталы.
<br>
— Привет капеллан, — голос Старейшей звенел от еле сдерживаемой энергии. — Знаешь, а ведь я родилась в таком улье.
<br>
— Тогда будет подобающим, если ты здесь умрёшь, Зарха.
<br>
— Сэр рыцарь, да что ты говоришь… ты меня сегодня видел?
<br>
Гримальд взглянул на далёкий силуэт ”Вестника Бури”, столь же высокий, как окружающие титана башни.
<br>
— Невозможно вас не заметить, принцепс.
<br>
— Также невозможно убить меня. Запомни это, Гримальд.
<br>
Раньше ни один человек не осмеливался обращаться к нему так фамильярно. Рыцарь улыбнулся впервые за много дней.
<br>
Город наконец-то был закрыт. Хельсрич был готов.
<br><br>
И с наступлением ночи небо охватило пламя.
<br><br><br>
<size='4'> Глава пятая</font>
<size='4'> Пламя в небесах.</font>
<br><br>
В былые славные времена его именовали ”Пречистые помыслы ”.
<br>
Ударный крейсер, который построили на второстепенном мире-кузне Шевилар и даровали Адептус Астартес из ордена Призрачных Волков.
<br>
Он пропал со всем экипажем, захваченный налётчиками-ксеносами за тридцать два года до Третьей войны за Армагеддон.
<br><br>
Когда огромная и бесформенная груда мусора и пламени разорвала облачный покров над укреплённым городом, по всему улью в очередной раз взвыли сирены. Дежурившая в воздухе эскадрилья истребителей — возглавляемая Кортеном Барасатом — доложила по воксу о своей неспособности вступить в бой. Скиталец уже горел и был вне радиуса поражения длинноствольных автопушек и лазпушек ”Молний”.
<br><br>
Авиакрыло истребителей направилось прочь, а пылающий скиталец полетел дальше.
<br><br>
Тысячи стоявших на обширных стенах солдат наблюдали, как над головами проносятся пылающие обломки. Позади них дрожал воздух, из перегруженных умирающих двигателей доносился ясно различимый шум.
<br><br>
Спустя ровно восемнадцать минут после пролёта над городскими стенами космическая жизнь ”Пречистых помыслов” закончилась — появлением нового шрама в изуродованном войной лике Армагеддона. Весь Хельсрич содрогнулся до основания, когда массивный крейсер врезался в землю и пропахал чернеющий каньон.
<br><br>
Потребовалось ещё две минуты, чтобы от причинённых падением ужасных повреждений отключились завывающие двигатели. Некоторые разгонные ускорители всё ещё извергали газообразную плазму и пламя, они пытались вести корабль сквозь звёзды и не знали, что он уже наполовину погрузился в жгучие серные пески, которые станут его могилой.
<br><br>
Но вот двигатели отключились.
<br><br>
Огонь успокоился.
<br><br>
И наконец-то наступила тишина.
<br><br>
”Пречистые помыслы” умер, а его останки разметало по пустошам Армагеддона.
<br>
— Корабль зарегистрирован как ”Пречистые помыслы”, — прочитал с инфопланшета собравшимся в командном центре людям полковник Саррен. — Корабль астартес, класс — ударный крейсер, принадлежит…
<br>
— Призрачным Волкам, — перебил его Гримальд. Изменённый воксом голос рыцаря был грубым и механическим, не выражавшим эмоций. — Чёрные Храмовники были с ними до конца.
<br>
— До конца? — спросила Кирия Тиро.
<br>
— Они пали в битве за Варадон одиннадцать лет назад. Их последние роты уничтожили ксеносы породы тиранидов.
<br>
Гримальд прикрыл глаза и насладился мимолётным всплеском воспоминаний. Варадон. Кровь Дорна, это было великолепно. Не было больше столь чистого боя. Враг был бесчисленным, бездушным, безжалостным… абсолютно чуждым, абсолютно ненавистным, абсолютно лишённым права на существование.
<br><br>
Рыцари пытались прорваться и соединиться с последними из братского ордена, но яростный напор врага не ослабевал. Тираниды, с их порочным коварством, роем из когтей и крюков нахлынули на оба войска астартес и не позволили им соединиться. Там были все силы Волков. Варадон был их родным миром. Минули недели с тех пор, как астропаты выкрикнули в варп сигнал о помощи, когда пала их крепость-монастырь. Гримальд прибыл туда в самом конце. Последняя горстка Волков, чьи клинки сломались, а болтеры опустели, пели литании ненависти в общий с Чёрными Храмовниками вокс-канал. Какая смерть! Они, даже умирая, воспевали свою жестокую ярость к врагам. Гримальд никогда, никогда не сможет забыть последнее мгновение ордена. Одинокий воин, обычный боевой брат, ужасно израненный и упавший на колени перед штандартом ордена, держал прямо гордо реющее знамя даже когда его разорвали ксеносы.
<br><br>
Знамя не могло упасть — пока был жив хотя бы один из Волков.
<br><br>
Такой момент. Такая честь. Такая слава, вдохновляющая воинов помнить твои деяния до конца жизни и сражаться упорней, в надежде обрести столь же блестящую смерть.
<br><br>
Гримальд выдохнул, неохотно и с раздражением возвращаясь к настоящему. Какой же грязной по сравнению с Варадоном казалась эта война…
<br>
Саррен продолжил. — По последним докладам флота, тридцать семь кораблей врага прорвали блокаду. Тридцать один был уничтожен орбитальными защитными системами. Шесть рухнули на поверхность.
<br>
— Каково положение Линейного флота Армагеддона? — спросил рыцарь.
<br>
— Держатся. Но у нас теперь больше данных о численности врага. План орбитальной войны был расчитан на четыре-девять дней — его признали невыполнимым тридцать минут назад. Это величайший флот зелёнокожих за всю историю Империума. Потери экипажей флота уже приближаются к миллиону. В лучшем случае, ещё один день или два.
<br>
— Трон Императора, — шёпотом выругался один из полковников ополчения.
<br>
— Соберись, — предостерёг его Гримальд. — Разбившийся корабль.
<br>
Тут полковник замолчал и шагнул к капеллану. — Полагаю, нам стоит оставаться на позициях, реклюзиарх. Вряд ли горстка выживших зелёнокожих переживёт нападение на стены. Они будут безумцами — даже по меркам орков — если хотя бы попытаются.
<br>
— И мы спокойно позволим им соединиться с остальными, когда высадятся главные силы врага? — Произнесла Кирия Тиро.
<br>
— Горстка врагов ничего не изменит, — возразил полковник. — Мы все видели, как упали ”Помыслы”. Немногие из его команды переживут такое.
<br>
— Сэр, я прежде сражался с зелёнокожими, — прервал его майор Райкен. — Они крепче шкуры болотной ящерицы. Почти непробиваемы. Уверен, будет достаточно выживших.
<br>
— Отправьте титан, — комиссар Фальков улыбнулся без всякого намёка на юмор, и на комнату опустилась тишина. — Это не шутка. Пошлите титан испепелить обломки. Воодушевите людей. Дайте им безоговорочную победу, прежде чем начнётся настоящая битва. Боевой дух в Стальном легионе в лучшем случае посредственный. Он ещё ниже у добровольцев ополчения и едва присутствует у призывников. Поэтому отправьте титан. Нам нужна в первая кровь на этой войне.
<br>
— По крайней мере, пошлите истребители Барасата просканировать обломки на наличие выживших, — добавила Тиро, — прежде чем мы пошлём какие либо войска за пределы города.
<br>
В течение всего спора Гримальд молчал. Именно его безмолвие убило все разговоры и присутствовавшие повернулись к капеллану.
<br><br>
Рыцарь поднялся на ноги. Несмотря на неспешность движения, его доспех тихо заурчал.
<br><br>
— Комиссар прав, — произнёс он. — Хельсричу нужна безоговорочная победа. Польза для боевого духа человеческих войск будет существенной.
<br>
Саррен сглотнул. Никому за столом не понравилось, что Гримальд указал на разницу в происхождении между людьми и генетически изменёнными астартес.
<br>
— Пришло время моим рыцарям выйти на поле боя, — продолжил реклюзиарх, его глубокий, мягкий голос вырывался из шлема-черепа подобно механическому рыку. — Людям нужна первая кровь, но мои воины жаждут её. Мы дадим вам вашу победу.
<br>
— Скольких из астартес вы возьмёте? — Спросил Саррен после нескольких секунд размышлений.
<br>
— Всех.
<br>
Полковник побледнел. — Но ведь наверняка вам не…
<br><br>
— Конечно нет. Но это для впечатления. Вам необходима эффектная демонстрация имперской мощи. Я предоставлю её.
<br>
— Мы можем сделать даже лучше, — произнесла Кирия. — Если ваши воины достаточно долго простоят в боевом порядке, прежде чем покинут город, чтобы мы организовали прямую пикт-передачу на все зрительные терминалы Хельсрича… — она замолчала и довольно улыбнулась, улыбка ей шла.
<br>
Фальков ударил кулаком по столу. — Так начнём же. Первый удар чёрных рыцарей! — он улыбнулся тонкой неприятной улыбкой. — Если это не разожжёт пламя в сердцах всех людей, то ничто не разожжёт.
<br>
Приам повернул клинок, расширяя рану, прежде чем выдернуть меч. Зловонная кровь хлынула из груди существа и ксенос умер, царапая доспех рыцаря грязными когтями.
<br><br>
По всему разбитому кораблю, комната за комнатой, коридор за коридором, Храмовники охотились на тварей во имя очищения от скверны.
<br><br>
— Это не смешно, — прошептал он в вокс.
<br>
Полученный ответ был приглушён глухим лязгом ударившегося друг об друга оружия. Артарион был где-то позади.
<br><br>
— Назад, чтоб тебя.
<br>
Приам почувствовал, что вскоре его ждёт очередная лекция о тщеславии. И пошёл вперед, держа наготове любимый меч и продвигаясь во тьму, которую легко пронзал его превосходный красный визор.
<br><br>
Подобно паразитам орки разбежались по туннелям упавшего судна, выскакивали из засад со своим грубым оружием в руках и хрюкали свои поросячьи боевые кличи. Презрение жгло язык Приама. Они были выше этого. Они Чёрные Храмовники, и боевой дух скулящих людишек не их забота.
<br>
Гримальд слишком много времени проводил среди смертных. Реклюзиарх и думать стал, как они. Приам исходил желчью, когда стоял в строю, а парящие вокруг пикт-дроны снимали рыцарей, а сейчас его так же раздражала охота на немногочисленных выживших. Это было недостойно их — всех их. Это работа для Имперской гвардии. Возможно, даже ополчения.
<br>
— Мы первыми пустим кровь, — сказал им Гримальд, словно это имело значение — словно это могло повлиять на исход всей битвы. — Присоединяйтесь ко мне братья. Присоединяйтесь, чтобы избавиться от мерзкого оцепенения, которое сковало наши кости и утолить жажду крови святой резнёй.
<br>
Остальные, кто выстроился ради смертных в нелепые шеренги, ликовали. Они ликовали.
<br><br>
Приам молчал и сглатывал желчь в горле. В тот миг он отчётливо понял, что не похож на остальных братьев. Они хотели немедленно пролить кровь, словно этот жалкий поступок имел значение.
<br><br>
Воины, которые называли его тщеславным, не видели истину: слава не могла быть напрасной. Он не был безрассудным, а просто считал, что мастерство проведёт его через любое испытание, как великого Сигизмунда — первого Высшего маршала Чёрных Храмовников. Разве это слабость? Разве не правильно взять себе в пример ярость основателя ордена и любимого сына Рогала Дорна? Как можно было так считать, когда деяния и триумфы Приама уже возносили его над братьями?
<br><br>
Движение впереди.
<br><br>
Приам прищурился, наводя взглядом захваты целеуказателей на грубые очертания, столпившиеся во тьме широкого неосвещённого коридора.
<br>
Трое зелёнокожих — их инопланетная плоть источала масляную грибковую вонь, которая достигла рыцаря ещё за дюжину метров. Они спрятались в детской засаде и полагали, что их не видно за упавшими балками и полуразрушенной дверью переборки.
<br>
Приам слышал, как они переговаривались друг с другом на том, что считалось шёпотом в их грязном языке.
<br>
Это всё на что они способны. Это их искусная засада на воина, созданного подобным Императору. Рыцарь шёпотом выругался, слова не покинули его шлем, и бросился в атаку.
<br>
Артарион облизнул стальные зубы. Я услышал это, несмотря на то, что он был в шлеме.
<br>
— Приам? — спросил он. Вокс ответил тишиной.
<br>
В отличие от мечника, я был не один. Я шёл с Артарионом, и мы прорубали себе путь сквозь машинное отделение. Сопротивление было слабым. Большую часть пути мы пинками убирали с дороги трупы орков или забивали одиноких отставших тварей.
<br><br>
Большинство моих Храмовников рассредоточились по пустошам на ”Носорогах” и ”Лэндрейдерах” и выслеживали переживших кораблекрушение и пытавшихся скрыться в дебрях. Я отдал им приказ и отправил на охоту. Лучше перебить зелёнокожих сейчас, пока они не зализали раны и не присоединились к своим жестоким сородичам после начала настоящего вторжения. Для зачистки сбитого крейсера я взял с собой лишь несколько воинов.
<br>
— Оставь его, — сказал я Артариону. — Позволь ему поохотиться. Сейчас ему надо побыть одному.
<br>
Артарион взял паузу перед ответом. Я достаточно хорошо его знал и понял, что он нахмурился.
<br><br>
— Ему нужна дисциплина.
<br>
— Ему нужно наше доверие, — моя интонация пресекла дальнейшие препирательства.
<br>
Корабль разбился вдребезги. Неровный пол раскололся или погнулся при падении. Мы повернули за угол и, лязгая сапогами по покатой палубе, вошли в камеру охлаждения плазменного генератора. Большую часть огромной, как главный зал кафедрального собора, камеры занимала цилиндрическая металлическая ниша, в которую поместили загадочные капризные механизмы, используемые для охлаждения двигателей корабля.
<br><br>
Я не видел ничего живого. Я не слышал ничего живого. И всё же…
<br>
— Чую свежую кровь, — сказал я по воксу Артариону, — выживший, истекает кровью. Я указал крозиусом на огромную башню хладагента. Нажал руну активации и молнии вспыхнули на булаве. — Там затаился чужой.
<br>
Впрочем, его едва ли можно было назвать живым. Его завалило обломками, они пробили ему живот и прибили к полу. Когда мы приблизились, он пролаял команду на примитивном готике. Судя по луже остывающей крови, которая растеклась из разбитого тела, жизнь орка измерялась несколькими минутами. Свирепые красные глаза впились в нас взглядом. Свиноподобная рожа скривилась в гневном оскале.
<br>
Артарион поднял цепной меч, запуская мотор. Режущие воздух зубья завыли.
<br>
— Нет.
<br>
Артарион застыл. Сначала мой брат-рыцарь решил, что ослышался. Он покосился на меня.
<br><br>
— Что ты сказал?
<br>
— Я сказал… — произнося ответ, я подходил ближе к умирающему чужаку, смотря на него сквозь череполикую маску, — …нет.
<br>
Артарион опустил меч. Зубья неохотно остановились.
<br><br>
— Они всегда кажутся такими невосприимчивыми к боли, — я почувствовал, как мой голос снизился до шёпота. И наступил ногой на кровоточащую грудь твари. Орк лязгнул зубами, выплёвывая из разорванных лёгких кровь.
<br>
Наверняка Артарион заметил в моём голосе веселье. — Но нет. Брат, посмотри в его глаза.
<br><br>
Артарион подчинился. Я понял по его нерешительности, что он не заметил того, что видел я. Он посмотрел вниз и узрел лишь бессильный гнев.
<br>
— Я вижу ярость, — сказал мне он. — Отчаяние. Даже не ненависть. Только гнев.
<br>
— Тогда смотри внимательней, — я надавил ногой. Рёбра трескались одно за другим со звуком ломающихся сухих веток. Из лёгких орка донеслись бормотание и рык.
<br>
— Ты видишь? — спросил я, зная, что в моём голосе ещё заметно веселье.
<br>
— Нет, брат, — фыркнул Артарион, — Если в этом есть урок, то я к нему слеп.
<br>
Я поднял ногу, позволяя орку отхаркнуть кровавую слюну из пасти.
<br><br>
— Я вижу это в глазах твари. Мука поражения. Возможно, что его нервы нечувствительны к боли, но она доходит до того, что заменяет зелёнокожим душу. Зависеть от милосердия врага… Посмотри на его лицо, брат. Посмотри на его страдание от того, что мы наблюдаем за его постыдной смертью.
<br>
Артарион присмотрелся и, думаю, что может быть, тоже увидел.
<br><br>
Впрочем, его это не восхитило, как меня. — Позволь мне прикончить его, — говорит он. — Его существование оскорбляет меня.
<br><br>
Я покачал головой. Это было лишним.
<br>
— Нет. Сейчас его жизнь измеряется секундами. — Я чувствую, как взгляд умирающего орка встречается с моими красными линзами. — Пусть умрёт в муках.
<br>
Неровар замешкался.
<br>
— Неро? — бросил через плечо Кадор. — Ты что-то заметил?
<br>
Апотекарий движениями век активировал руны визуализаторов.
<br>
— Да. Кое-что.
<br>
Они вдвоём осматривали залы разрушенного машинного отделения на палубе под Гримальдом и Артарионом.
<br><br>
Неровар считал высветившиеся на глазных линзах данные и нахмурился. Затем посмотрел на громоздкий нартециум, встроенный в левый наруч.
<br><br>
— Так просвети меня, — голос Кадора был резким, как и обычно.
<br>
Неровар ввёл код, нажимая разноцветные кнопки рядом с дисплеем на бронированном предплечье. И перелистывая размытый рунический текст.
<br><br>
— Это Приам.
<br>
Кадор понимающе фыркнул. От него нет ничего, кроме проблем. — Как всегда?
<br><br>
— Я не вижу его жизненные показатели.
<br>
— Этого не может быть, — усмехнулся Кадор, — Здесь? Среди этого сброда?
<br>
— Я не могу ошибиться, — возразил Неровар и активировал общий канал связи отделения. — Реклюзиарх?
<br>
— Говори. — Капеллан казался рассеянным и слегка отвлечённым. — В чём дело?
<br>
— Сэр, я потерял жизненные показатели Приама. Не было никаких сигналов, а сразу быстрый разрыв.
<br>
— Проверь ещё раз.
<br>
— Проверял, реклюзиарх. Я удостоверился в этом, прежде чем связаться с тобой.
<br>
— Братья, — голос капеллана стал подобен льду. — Продолжайте выполнять приказ по поиску и уничтожению.
<br>
— Что? — Тяжело выдохнул Артарион. — Мы должны…
<br>
— Молчать. Приама найду я.
<br>
Он не был уверен, чем они его ранили.
<br><br>
Зелёнокожие появились из своих укрытий в темноте, один из них тащил тяжёлую громоздкую конструкцию, отдалённо похожую на оружие. Приам убил первого, рассмеялся, когда тот с поросячьим визгом рухнул на палубу, и бросился на следующего.
<br><br>
Похожее на металлолом оружие дёрнулось в руках зелёнокожего. Из инопланетного устройства вылетел окутанный потрескивающей энергией коготь и вцепился в грудь рыцаря. Далее последовало мгновение пронзительной боли, когда щупальца интерфейса доспеха, соединённые шипами с мускулами и костями, затрещали от перегрузки.
<br><br>
Затем перед глазами Приама потемнело. Его доспех выключился и тяжело повис на плечах и конечностях. Прекратилась подача энергии. Они дезактивировали его броню.
<br><br>
— Кровь Дорна…
<br>
Приам сорвал шлем как раз вовремя, чтобы увидеть, как орк копается в своём оружии, похожем на примитивную пусковую установку, стреляющую металлическими болванками. Вонзившийся в нагрудник и осквернивший крест Храмовников коготь, соединялся с устройством проводами и цепями. Приам поднял меч, чтобы перерубить провода, и в этот момент, ксенос заржал и дёрнул второй рычаг.
<br><br>
На этот раз направленная энергия не только перегрузила электронные системы доспеха. Она выжгла нейронные соединители и мускульные интерфейсы, направив боль в тело мечника.
<br><br>
Приам был генетически усовершенствован, как и все астартес, чтобы стерпеть любые муки, которые могли ему причинить враги человечества, но сейчас он не мог даже закричать. Его мускулы свело, челюсти сжались, попытавшийся вырваться крик стиснутые зубы превратили в вой.
<br><br><br>
Приам рухнул на палубу четырнадцать секунд спустя, когда прекратились мучения.
<br>
Зелёнокожие склонились над его распростертым телом.
<br>
Теперь, когда они повергли рыцаря, казалось, что они не знают, что делать дальше с таким призом. Один из них вертел жирными пальцами чёрный шлем моего брата. Если он решил сделать трофей из доспеха Приама, то пришла пора заплатить за такое богохульство.
<br>
Пока я спускался в тёмный коридор, я вёл булавой по стене — украшенное навершие гремело об стальные арки. Я не желал скрываться.
<br><br>
— Приветствую. — Выдохнул я сквозь череп-шлем.
<br>
Они подняли в мою сторону свои безобразные инопланетные морды, их отвисшие челюсти были заполнены рядами острых зубов. Один из них вскинул громоздкое нагромождение из мусора и обломков, очевидно служившее оружием.
<br>
Оно выстрелило… чем-то… в меня. Я не придал значения чем. Это было разбито в воздухе одним взмахом выключенной булавы.
<br>
По коридору разнеслось эхо удара металла о металл, а я вдавил руну активации на рукояти крозиуса. Булава ожила, сверкая энергией, и я направил её на ксеносов.
<br>
— Вы осмелились явиться во владения человечества? Вы смеете разносить свою порчу на наши миры?
<br>
Они не ответили на вызов словами. Вместо этого, они неуклюже бросились на меня подняв колуны — примитивное оружие, подходящее примитивным существам.
<br>
Я рассмеялся, когда они атаковали.
<br><br>
Двумя руками Гримальд взмахнул булавой и отшвырнул первого орка. Потрескивающее силовое поле крозиуса ярко вспыхнуло, прибавив свою энергию к кинетической, и ещё больше усилило и так нечеловечески мощный удар. Зелёнокожий уже был мёртв — его череп был раздроблен — когда отлетел на двадцать метров назад и врезался в повреждённую переборку.
<br>
Второй попытался сбежать. Он устремился, сгорбившись как обезьяна, туда, откуда пришел.
<br>
Гримальд был быстрее. Несколько ударов сердца спустя он схватил тварь, просунул облачённые в боевую перчатку пальцы под бронированный воротник, останавливая орка, и ударил его о стену коридора.
<br>
Ксенос хрипел потоки проклятий на готике и боролся с рыцарем.
<br>
Гримальд вцепился в шею орка чёрными перчатками сжимая, душа и сокрушая кости.
<br>
— Ты посмел осквернить язык чистой расы… — Он снова приложил орка об стальную стену, разбив тому голову. Зловонное дыхание зелёнокожего окружило лицевую пластину шлема Гримальда, когда попытка орка взреветь, переросла в панический визг. Астартес не успокоился. Его хватка усилилась.
<br>
— Ты посмел осквернить наш язык?
<br><br>
Он вновь ударил зелёнокожим о стену — голова раскололась, попав на этот раз в балку.
<br>
Сопротивление орка сразу прекратилось. Гримальд позволил существу упасть на металлический настил, где труп глухо ударился и согнулся.
<br>
Приам.
<br><br>
Гнев утих. Реальность вернулась с холодной непрошенной ясностью. На палубе лежал Приам — голова повёрнута в сторону, из ушей и открытого рта идёт кровь. Гримальд подошёл к нему и опустился во тьме на колени.
<br>
— Неро, — тихо позвал он.
<br>
— Реклюзиарх, — отозвался младший рыцарь.
<br>
— Я нашел Приама. Корма, четвёртая палуба, третичный осевой коридор.
<br>
— Уже в пути. Состояние?
<br>
Целеуказатели Гримальда сфокусировались на лежащем теле брата, затем зафиксировались на оружии убитых орков.
<br>
— Его ранили чем-то вроде силового разрядника. Доспех обесточен, но Приам ещё дышит. Бьются оба сердца, — последнее было наиболее важным показателем состояния поверженного рыцаря. Если его запасное сердце стало биться, значит, у Храмовника должна быть серьёзная травма.
<br>
— Три минуты, реклюзиарх. — Были слышны приглушенные звуки болтерных выстрелов.
<br>
— Сопротивление, Кадор? — спросил Гримальд.
<br>
— Ничего особенного.
<br>
— Отставшие, — внёс ясность Неровар. — Три минуты, Реклюзиарх. Не больше.
<br><br>
Они уложились в две минуты. Когда Неровар и Кадор добежали, от них исходил запах боевых химических стимуляторов в крови и едкий аромат разряженных болтеров.
<br><br>
Апотекарий опустился рядом с Приамом на колени и стал осматривать поверженного боевого брата медицинским ауспик-биосканером, который был строен в предплечье с нартециумом.
<br>
Гримальд посмотрел на Кадора. Старейший воин отделения перезаряжал болт-пистолет и что-то шептал в вокс.
<br>
— Говори, — произнес капеллан. — Я хочу знать, что ты думаешь…
<br>
— Ничего, сэр.
<br>
Гримальд прищурился и заскрипел зубами. Он почти повторил слова как приказ. Но его остановила не тактичность, а дисциплина. Внутри Гримальда кипел гнев. Но он не был простым рыцарем, чтобы позволить возобладать над собой эмоциям. Как капеллан, он придерживался более высоких норм. Подавив раздражение в голосе, он просто сказал:
<br>
— Поговорим об этом позже. Я вижу ваше напряжённое состояние в последнее время.
<br>
— Как пожелаешь, реклюзиарх, — ответил Кадор.
<br>
Приам открыл глаза и сделал две вещи. Он потянулся за своим мечом — всё ещё привязанным цепью к запястью — и процедил сквозь сжатые губы:
<br>
— Вот сволочи. Они попали в меня.
<br>
— Каким-то нейронным оружием. — Неровар все ещё сканировал раненого. — Оно нанесло удар по твоей нервной системе через интерфейсы, которые идут от доспеха.
<br>
— Отойдите от меня, — произнес поднимающийся на ноги мечник. Неровар протянул руку, которую Приам отпихнул. — Я сказал отойдите.
<br>
Гримальд отдал рыцарю его шлем.
<br><br>
— Если ты закончил с одиночной разведкой, то можешь в этот раз остаться с Неро и Кадором.
<br>
Пауза, которая наступила после слов реклюзиарха, была полна горечи Приама.
<br>
— Как пожелаешь. Мой повелитель.
<br>
Когда мы вышли из потерпевшего кораблекрушение судна, вставало тусклое солнце, изливая слабый бесполезный свет на облачное небо.
<br><br>
Остальные мои воины — сто рыцарей крестового похода Хельсрич — собрались в пустошах рядом с металлическими остатками корабля.
<br>
Три ”Лэндрейдера” и шесть ”Носорогов" всё ещё сотрясали воздух своими фыркающими работающими на холостом ходу двигателями. На какой-то миг мне показалось, что эта жалкая охота прошлой ночью насмешила даже наши танки.
<br>
На моём визоре прокручивались отчёты по убийствам — доклады командиров отделений об успешной охоте. Простая ночная работа, не более, но смертные за городскими стенами получили первую кровь, которую они так сильно желали.
<br>
— Ты не доволен, — сказал по воксу, обращаясь только ко мне, Артарион.
<br>
— Слишком мало очищено от грязи, слишком мало очищено от грехов.
<br>
— Долг не всегда славен, — сказал он, а я задумался, не намекает ли он этим на наше изгнание на поверхность этого мира.
<br>
— Полагаю, что это ядовитый намёк ради моей же пользы?
<br>
— Возможно. — Артарион взобрался в ”Лэндрейдер”, продолжая говорить изнутри. — Брат, ты изменился после того, как унаследовал мантию Мордреда.
<br>
— Ты несёшь чушь.
<br>
— Нет. Выслушай меня. Мы поговорили: Кадор, Неро, Бастилан, Приам и я. И мы слышали о чём говорили другие. Мы должны принять эти изменения и исполнить свой долг. Твоя тьма расползается на весь крестовый поход. Все сто воинов опасаются, что от пламени в твоём сердце остались одни тлеющие угли.
<br>
Секунду его слова казались правдой. Моя кровь похолодела. Сердце замёрзло в груди.
<br><br>
— Реклюзиарх, — раздался сквозь помехи голос в воксе. Я не сразу его узнал — мои мысли были заняты словами Артариона.
<br>
— Это Гримальд, говори.
<br>
— Реклюзиарх. Трон Бога-Императора… Это действительно началось, — голос полковника Саррена казался полным благоговения и почти нетерпеливым.
<br>
— Уточни, — говорю я ему.
<br>
— Весь Линейный флот Армагеддона отступает. Флот астартес следует за ним. На мгновение шторм помех заглушил голос полковника, — …обрушились на систему орбитальной обороны. Уже прорвали. Началось.
<br>
— Мы возвращаемся в город. Были сообщения с ”Вечного Крестоносца”?
<br>
— Да. Планетарная вокс-сеть пытается обработать наплыв информации. Мне переслать сообщение вам?
<br>
— Немедленно, полковник.
<br>
Я захожу внутрь и закрываю боковой люк ”Лэндрайдера”.
<br>
Всё внутри танка заполнено слабым полумраком аварийного освещения. Я стою вместе с отделением и хватаюсь за верхний поручень, когда танк рывком двинулся вперед.
<br>
Наконец, после соединения нескольких каналов связи и щелчков в воксе, я услышал слова Верховного маршала Хелбрехта — брата, рядом с которым я сражался десятилетиями. Его голос отчётливо звучал даже на низкокачественной записи — передавая ощущение его присутствия.
<br>
— Хельсрич, это ”Крестоносец”. Нас отбросили от планеты. Орбитальная война проиграна. Повторяю: орбитальная война проиграна. Гримальд… приготовься, когда услышишь эти слова. Я доверяю тебе, наследник Мордреда. Надвигается ад, брат. Нет числа флоту Великого Врага, но вера и гнев позволят тебе исполнить долг.
<br>
Я ругаю его, еле сдерживая ярость. Я приношу безмолвную клятву никогда не простить его за изгнание… Обрекающее меня на бесполезную смерть.
<br>
За словами Хелбрехта я слышу какофонию ужасающего обстрела. Глухие взрывы, жуткие оглушительные удары — когда отправляли сообщение, щиты ”Вечного Крестоносца” уже были пробиты. Я не могу вспомнить в нашей истории ни одного врага, который смог нанести флагману Храмовников такие повреждения.
<br><br>
— Гримальд, — он произнес моё имя с холодной торжественностью и его последние слова обидно ранят меня.
<br>
— Умри достойно.
<br><br><br>
<size='4'> Глава шестая</font>
<size='4'>Высадка</font>
<br><br><br>
Гримальд в гневе наблюдал за Хельсричем.
<br>
Они пронзали утренние облака — раздувшиеся транспорты приземлялись, окутанные после входа в атмосферу и повреждений от непрерывного огня орбитальной обороны языками пламени.
<br>
Прежде чем вспахать землю, пылающие скитальцы включали двигател торможения, снижая скорость. Они появлялись из-за горизонта или опускались из разреженных облаков далеко за городом. Те немногие, что проплывали над головой, попадали в радиус действия защитных платформ города и подвергались ужасающему артиллерийскому обстрелу такой силы, что быстро проливались огненными обломками на город внизу.
<br>
Реклюзиарх стоял вместе с командным отделением, опираясь кулаками на край стены, наблюдая за скитальцами, приземляющимися в северных пустошах. Имперские истребители всех типов и моделей быстро проносились между неторопливыми транспортами, используя всё своё вооружение — с минимальным результатом. Корабли были слишком велики, чтобы оружие истребителей как-то им повредило. Всё больше инопланетного хлама пронзало жёлто-ядовитые облака — истребители ксеносов спускались со своих космических кораблей-носителей. Барасат и эскадрильи "Молний" перехватывали их в воздухе, нанося удары, подобно гудящим насекомым.
<br>
По всему городу, почти заглушённая канонадой орудий, завывала сирена, её прерывали автоматические объявления, требующие, чтобы каждый человек взял оружие и отправился на отведённую ему позицию.
<br><br>
Стены.
<br>
Во время начальной фазы защитники Хельсрича должны стоять на стенах и быть готовыми отразить архаичную осаду. Сотни тысяч солдат и ополченцев непрерывно дежурили на стенах, высоких как титан.
<br>
Несколько наглых десантных кораблей орков вздумали приземлиться в городе. Платформы на шпилях, пушки на стенах и артиллерийские батареи на вершинах башен уничтожили тех, кто попытался это проделать. Более удачливым удалось набрать высоту, уйти из-под огня и избежать крушения в пустошах. Большинство же было разорвано в клочья неослабевающим огнём, разбито на части и сброшено в пламени на землю.
<br>
Заранее отобранные и дислоцированные по всему улью гвардейцы выдвигались к поверженным скитальцам, уничтожая всех уцелевших ксеносов. Команды пожарных во всём городе боролись с огнём, распространяющимся из сбитого хлама.
<br>
Гримальд оглядел стены, вокруг вольно стояли тысячи человек в униформе — все в цветах охры Стального легиона Армагеддона. Но это был не 101-й Саррена. Подразделение полковника осталось в командном центре, некоторые взводы развернули и в городе для охраны ключевых объектов.
<br>
Слова Артариона всё ещё горели в голове капеллана.
<br>
— Братья, — произнёс он в вокс. — Ко мне.
<br>
Рыцари приблизились — Неровар безмолвно наблюдал за высадкой; Приам уже обнажил меч и положил его на плечо; Кадор демонстрировал непреклонную решимость; Бастилан был мрачным и молчаливым; Артарион держал знамя Гримальда и был единственным не надевшим шлем. Казалось, ему доставляли удовольствие тревожные взгляды человеческих солдат, увидевших его изуродованное лицо. Время от времени он ухмылялся им, демонстрируя металлические зубы.
<br>
— Надень шлем, — тихо прорычал Гримальд. Артарион, посмеиваясь, подчинился.
<br>
— Мы должны поговорить, — сказал Гримальд.
<br>
— Ты выбрал необычный момент для этого, — отозвался Артарион. Стена снова задрожала у них под ногами, когда турели выпустили очередной залп по скрап-крейсеру ксеносов, что покачивался в небе.
<br>
— Город пробудился в своём долге, — провозгласил Гримальд. — Настало время мне сделать тоже самое.
<br>
Рыцари стояли и смотрели, как ксеносы высаживались на равнинах в нескольких километрах от улья. Даже с такого расстояния Храмовники могли разглядеть орды зелёнокожих, которые хлынули из приземлившихся кораблей и начали группироваться в пустошах.
<br>
Одновременно приходили доклады по воксу, в которых говорилось об аналогичных приземлениях к западу и востоку от города.
<br>
— Говорите, — потребовал Гримальд, обращаясь к молчавшим братьям.
<br>
— Что ты хочешь услышать от нас, реклюзиарх? — ответил Бастилан.
<br>
— Правду. Ваши взгляды на этот обречённый крестовый поход и его начало.
<br>
Корабль орков, несколько минут дрейфовавший вверху, стал медленно, мучительно и важно снижаться в пустоши. Он вспахал сухую землю, выбросил хвост пыли за собой и заставил задрожать фундаменты Хельсрича.
<br>
Одобрительные крики раздались на стенах — тысячи солдат приветствовали увиденное.
<br>
— Мы удерживаем крупнейший город на планете вместе с сотнями тысяч солдат, — сказал Кадор, — и многочисленными опытными офицерами гвардии и ополчения. И у нас есть Инвигилата.
<br>
— Ты так думаешь? — спросил Гримальд, наблюдая за пожаром на сбитом корабле. — Ты думаешь, что это хотя бы половина необходимого для отражения предстоящей нам осады?
<br>
— Нет, — ответил Кадор. — Мы пришли сюда умереть, но не это главное. Главное в том, что у города уже есть командная структура.
<br>
Бастилан вклинился в разговор. — Ты не генерал, Гримальд. И тебя направили сюда не для этого.
<br>
Гримальд кивнул, его мысли унеслись в прошлое — от пожара в пустошах, к воспоминаниям о бесконечных встречах с командующими в штабе, когда смертные просили о его присутствии.
<br>
Он считал, что его долгом было находиться там и управлять всей ситуацией в улье. Когда он сказал об этом братьям, те ответили улыбками и ругательствами.
<br>
Капеллан наблюдал, как увеличиваются толпы зелёнокожих, когда всё больше и больше транспортов приземлялись. Корабли чужих затмили небо — настолько их было много. Подобно стальным жукам они заполнили все пустоши вокруг, выгружая войско воинов-ксеносов.
<br>
— Это был мой долг — изучить каждого человека, каждое оружие, каждый метр этого улья. Но я допустил ошибку, братья. Высший маршал послал меня сюда не командовать.
<br>
— Мы знаем, — ответил тихо Артарион, его кожу покалывало от изменений в интонации Гримальда. Тот говорил почти как раньше.
<br>
— До этого момента, до того, как я лично увидел врага — я не собираюсь безропотно умирать здесь. Я был… в ярости… на Хелбрехта, который изгнал меня сюда.
<br>
— Как и все мы, — признался Приам, его голос был сдобрен усмешкой, как и лицо.— Но мы высечем легенду здесь, реклюзиарх. Мы заставим Высшего маршала помнить тот день, когда он отправил нас сюда на смерть.
<br>
Хорошие слова, подумал Гримальд. Отличная речь.
<br>
— Он всегда будет вспоминать тот день. Но не его надо заставить запомнить крестовый поход Хельсрича. — Капеллан кивнул на огромную армию. — А их.
<br>
Гримальд посмотрел сначала налево, затем направо. Стальной легион стоял организованными шеренгами, наблюдая за сосредоточением врагов, высадившихся на равнины. Когда его взгляд вернулся к противнику, он не смог сдержать улыбку, расплывшуюся на лице.
<br>
— Это Гримальд из Чёрных Храмовников, — заговорил он в вокс. — Полковник Саррен, ответь мне.
<br>
— Я здесь, реклюзиарх. Командующий Барасат докладывает…
<br>
— Позже, полковник. Позже. Я смотрю на врага, их десятки тысяч, и с каждой минутой их приземляется всё больше. Они не будут ждать высадки своих развалюх-титанов. Эти животные жаждут резни. Первая атака начнётся на северную стену через два часа.
<br>
— При всём уважении, реклюзиарх, как они достигнут стены без поддержки титанов?
<br>
— Реактивные ранцы долетят до стен. Лестницы позволят подняться. Артиллерия пробьёт бреши. Они сделают всё, что смогут, как только будут готовы. Эти твари были взаперти в громоздких транспортах многие недели, а то и месяцы. Не ожидайте смысла. Ждите безумие и ярость.
<br>
— Понятно. Я буду держать в боевой готовности эскадрильи Барасата для налётов на вражескую артиллерию.
<br>
— Я предложил бы тоже самое, полковник. И ворота, Саррен. Мы должны следить за воротами. Стена сильна в той же степени, что и ее слабейшее место. Они придут к северным воротам со всем, что имеют.
<br>
— Подкрепления готовы сменить позицию на…
<br>
— Нет.
<br>
— Прошу прощения?
<br>
— Слушай меня. Мне не нужны подкрепления. Со мной пятнадцать рыцарей и целый полк Стального легиона. Я буду предоставлять уточнённые данные по мере развития ситуации. — Гримальд выключил вокс прежде чем Саррен смог продолжить спор.
<br>
Несколько минут Храмовник наблюдал за сосредотачивающимся вдали врагом, слушая разговоры ближайших гвардейцев. Люди вокруг него носили отличительные знаки 273-го Стального легиона. На их наплечных эмблемах была изображена чёрная отвратительная птица, сжимающая в когтях Имперскую аквилу.
<br>
Реклюзиарх закрыл глаза, вспоминая совещания по личным данным, которые он вытерпел. 273-й. ”Стервятники пустыни”. Ими командует полковник Ф. Натет. Его заместители майоры К. Йохан и В. Орос.
<br>
В отдалении нарастал громкий вой. Он еле-еле достигал ушей защитников — его заглушала стрельба орудий на стенах, и всё же он был. Тысячи и тысячи орков ревели боевые кличи своей расы.
<br>
Они бросились в атаку.
<br>
Пошли на штурм рядом с рычащей трясущейся техникой; военными транспортами, украденными у Империума и затем превращённые в хлам в стиле инопланетного ”усовершенствования”; грохочущими танками, которые уже издалека стали обстреливать стены; даже огромными вьючными животными размером с разведывательных титанов, с паланкинами из металлолома на спине заполненными воющими орками.
<br>
— У нас, есть шестнадцать минут, прежде чем они войдут в зону поражения установленных на стене орудий, — сказал Неровар. — Двадцать две, прежде чем они достигнут ворот, при движении с текущей скоростью.
<br><br>
Гримальд открыл глаза и вздохнул. Люди переговаривались между собой, и даже несмотря на то, что они были подготовленными ветеранами, генетически усовершенствованные чувства Гримальда ощущали сильный запах пота и кислое дуновение страха из их респираторов. Никакой смертный не мог остаться равнодушным перед опустошительной грохочущей ордой. Даже без огромных боевых машин первый штурм орков был впечатляющим.
<br>
Город был готов. Враг приближался. Пришло время встретить то, ради чего он был сюда изгнан.
<br>
Гримальд стал подниматься на стену.
<br><br>
Дул сильный ветер — атмосферное возмущение из-за множества приземлившихся тяжелых транспортов — но, несмотря на мощную бурю, теребившую шинели человеческих солдат, Гримальд оставался непоколебимым.
<br>
Он шёл по краю стены — достав и активировав оружие. Катушки генератора сверху ствольной коробки в плазменном пистолете ярко вспыхнули, а булава-крозиус искрился смертоносной силой. Когда реклюзиарх двигался, взгляды солдат следовали за ним. Ветер рвал его табард и свитки пергамента, прикреплённые к броне. Он не обращал внимание на ярость стихий.
<br><br>
— Вы видите это?— спокойно спросил он.
<br>
Сначала, ответом была тишина. Гвардейцы нерешительно переглядывались, испытывая неудобство от присутствия капеллана и от его поступков.
<br>
Все взгляды теперь устремились к нему. Гримальд указал булавой на наступающие орды. Тысячи. Десятки тысяч. А это только самое начало.
<br>
-Вы видите это? — прорычал он людям. Ближайшие ряды отшатнулись назад от почти оглушительно громкого механического голоса из шлема-черепа.
<br>
— Отвечайте!
<br>
Он получил в ответ несколько робких кивков. Да, сэр… — произнесли некоторые из них, безликие ораторы в масках-респираторах.
<br><br>
Гримальд повернулся к пустоши, уже тёмной от беспорядочных рядов врага. Сначала, из его шлема раздался низкий, искажённый воксом смех. В течение нескольких секунд он хохотал — смеялся под пылающим небом, указывая крозиусом на врагов.
<br>
— Вас это оскорбляет, как и меня? Это то, что они смогли выставить против нас?
<br>
Он повернулся обратно к солдатам, прекратил смеяться, но даже несмотря на смягчение динамиками шлема, передал презрение в своём голосе.
<br>
— Это то, что они послали? Этот сброд? Мы защищаем один из самых больших городов на планете. Ярость его орудий обрушивает всех врагов в пламени с небес на землю. Мы стоим едиными в нашем множестве — нашему оружию нет числа, наша чистота несомненна, и сквозь наши сердца вместе с кровью струится храбрость. И они так атакуют нас?
<br>
— Братья и сёстры… Легион нищих инопланетных подонков ползёт к нам через равнины. Простите меня, когда наступит момент, и они будут скулить и потеть под нашими стенами. Простите меня, когда я прикажу вам тратить боеприпасы на этих ничтожеств.
<br>
Гримальд взял паузу, наконец, опустил оружие и повернулся спиной к захватчикам, словно ему наскучило само их существование. Всё его внимание было сосредоточено на солдатах внизу.
<br><br>
— Я слышал, что многие люди произносят шёпотом моё имя, с тех пор, как я прибыл в Хельсрич. Я спрашиваю вас теперь: Вы знаете меня?
<br>
— Да, — ответили несколько голосов, несколько из сотен.
<br>
— Вы знаете меня? — проревел он, заглушая стреляющие орудия.
<br>
— Да! — ответили уже хором.
<br>
— Я Гримальд из Чёрных Храмовников! Брат Стальным легионам этого непокорного мира!
<br>
Слабые крики приветствовали его слова. Этого было мало, даже не близко.
<br><br>
— Никогда больше в вашей жизни не будет таких важных событий. Никогда больше вы не будите служить так, как служите сейчас. Никакой долг не будет выше, никакая слава не будет реальней. Мы защитники Хельсрича. В этот день мы вырежем свою легенду в плоти каждого убитого нами ксеноса. Вы будете стоять со мной?
<br>
На этот раз приветствия были искренней. Они звенели в воздухе вокруг него.
<br>
— Вы будете стоять со мной?
<br>
Снова рёв.
<br><br><br>
— Сыновья и дочери Империума! Наша кровь — это кровь героев и мучеников! Ксеносы смеют осквернять наш город? Они смеют шагать по священной земле нашего мира? Мы сбросим их тела с этих стен на рассвете последнего дня!
<br><br>
Волна шума от их криков разрушилась об броню Храмовника. Гримальд поднял булаву, нацелив её в сражение в небесах.
<br>
— Это наш город! Это наш мир! Скажите это! Скажите это! Кричите так, чтобы ублюдки на орбите ощутили нашу ярость! Наш город! Наш мир!
<br>
— НАШ ГОРОД! НАШ МИР!
<br><br>
Снова смеясь, Гримальд повернулся к приближающейся орде лицом. — Бегите, инопланетные псы! Придите ко мне! Придите ко всем нам! Придите и умрите в крови и огне!
<br>
— КРОВЬ И ОГОНЬ!
<br><br>
Реклюзиарх рассёк воздух крозиусом, словно приказывая солдатам идти в атаку. — За Храмовников! За Стальной легион! За Хельсрич!
<br>
— ЗА ХЕЛЬСРИЧ!
<br><br>
— Громче!
<br><br>
— ЗА ХЕЛЬСРИЧ!
<br><br>
— Они не слышат вас, братья!
<br><br>
— ЗА ХЕЛЬСРИЧ!
<br><br>
— Бросайтесь на эти стены, нечеловеческие отбросы! Умрите от наших клинков! Я Гримальд из Чёрных Храмовников, и я сброшу ваши туши с этих священных стен!
<br><br>
— ГРИМАЛЬД! ГРИМАЛЬД! ГРИМАЛЬД!
<br><br>
Гримальд кивнул, всё ещё неподвижно всматриваясь в пустоши, позволяя восторженным крикам смешаться с ветром, зная, что тот донесёт их до наступающего врага. Голос из вокса вернул его к действительности. — Впервые, с тех пор, как мы приземлились, — произнёс Артарион, — ты похож на самого себя.
<br>
— Нам предстоит сражаться на войне, — ответил капеллан. — Прошлое закончилось. Сколько еще осталось, Неро?
<br>
Апотекарий наклонил голову и наблюдал несколько секунд за ордой.
<br>
— Шесть минут до того, как они войдут в зону поражения настенных орудий.
<br>
Гримальд отошёл от края стены к стоящим рядом гвардейцам. Они отступили, всё ещё скандируя его имя.
<br>
— ”Стервятники”, — обратился он, — я должен поговорить с полковником Натетом, и майорами Орасом и Йоханом. Где ваши офицеры?
<br><br>
Многое может случиться за шесть минут, особенно когда можно использовать все средства города-крепости.
<br>
Десятки серых истребителей 5082-го ”Рождённых в небе” налетели на наступающую орду, обстреливая её сверху на бреющем полёте. Автопушки стрекотали, выплёвывая смерть в волны вражеской плоти. Лазпушки лучились болезненным для глаз сиянием, уничтожая десятками немногочисленные тяжёлые танки, приданные первой волне орков.
<br>
Гримальд стоял на стене с оружием в руках, наблюдая, как ”Громы” и ”Молнии” Барасата, начинают бойню с неба. Он был ветераном уже более двухсот лет. Он понимал с прозрачной ясностью, когда что-либо было бесполезным.
<br>
Каждая смерть важна, полагал он, и стремился заставить себя поверить в это, поскольку огромное море врагов шумело всё ближе.
<br>
Приам также остался равнодушным:
<br>
— Действия Барасата это, в лучшем случае, плевок в приливную волну.
<br><br>
— Каждая смерть важна, — прорычал Гримальд. — Каждый убитый там — минус один враг, штурмующий стены.
<br>
Огромное животное, покрытое чешуёй и топающее, как мамонт, взревело, падая — пронзённое в ноги и брюхо залпом лазпушек. Орки посыпались из паланкина на его спине, исчезая в толпе воинов. Гримальд вознёс молитву, чтобы их затоптали их же сородичи.
<br>
Ведущие обратный отсчёт руны на его ретинальном дисплее замерцали красным.
<br>
Он поднял крозиус.
<br><br>
Вдоль северной стены сотни многоствольных бочкообразных турелей, начали наводиться на цели. Скрипя механизмами, они повернулись вниз, в пустоши, оставляя город уязвимым сверху.
<br>
Вокруг каждой турели, приготовились группы солдат — заряжающие, наводчики, связисты и адъютанты — все готовые к приказу.
<br>
— Настенные орудия, — обратился к Гримальду по воксу Неро. — Теперь настенные орудия.
<br>
Гримальд рассёк воздух сверкающим крозиусом, и выкрикнул единственное слово.
<br><br>
— Огонь!
<br>
Во вражеской орде появились воронки. Большие взрывы из грязи, металлолома, тел и крови выросли посреди армии. Стрелки Хельсрича не могли не попасть в такую армаду.
<br>
Тысячи погибли от первого же залпа. Но ещё больше продолжало наступать.
<br>
— Перезарядить! — выкрикнул в вокс одинокий закованный в чёрное воин.
<br>
Снова задрожали сами стены — удары расходились по рокриту после второго залпа. И третьего. И четвёртого. В обычной армии, такие потери, считались бы катастрофическими. Целые легионы остановились и бежали бы в панике.
<br>
Инопланетяне же обезумели от крови и воинских кличей и даже не замедлили шаг. Они проигнорировали своих убитых, затоптали раненых и обрушились на стены подобно раскатам грома.
<br><br>
Неспособные сломать закрытые, толщиной в несколько метров, ворота в северной стене, обезумевшие ксеносы полезли вверх.
<br>
Я всегда полагал, что есть что-то прекрасное в самых первых моментах битвы. Это секунды самых высочайших эмоций; страх смертных, отчаянная жажда крови и вопиющая самонадеянность врагов человечества. В начале боя первой открывается противнику именно чистота рода человеческого.
<br>
Сотни солдат Стального легиона чётко выступили вперёд. Они двигались подобно разным конечностям одного существа. Бесконечно похожие, все мужчины и женщины направили свои лазганы вниз по стене, вниз — на вопящих и карабкающихся вверх зелёнокожих. Ксеносы цепляются собственными когтями; они взбираются по лестницам и шестам; они поднимаются с помощью завывающих двигателей прыжковых ранцев.
<br>
И всё это восхитительно тщетно.
<br><br>
— Треск! — тысячи лазганов выстрелили с множеством звуков, странно пробудившим в памяти песню. Это гимн дисциплины, вызова, силы и отваги. Более того, это яростный ответ — впервые защитники смогли обрушить свой гнев на захватчиков. Каждый солдат в строю нажал на курок, позволяя выстрелить своим лазерным ружьям — выплюнуть смерть на врагов внизу. Лазерные заряды ранили зелёную плоть, вырывали дыры в орках, сбрасывали их вниз, на далёкую землю, где их давили собственные соплеменники.
<br>
Истребители Барасата носятся в небе, их оружие всё еще стреляет по огромной орде. Их цели изменились — они чаще, чем раньше, изливают свою злобу на самоходную артиллерию, которая выгрузилась последней из транспортов и только сейчас присоединилась к арьергарду осаждающей армии.
<br>
Я вижу, как сбили наш первый истребитель. Противовоздушный огонь ведёт похожая на кучу хлама ”Гидра”, два её оставшихся ствола отслеживают группу ”Молний”. Вспышка почти незаметна — с шумом смялись и детонировали топливные баки, и, протестуя двигателями, истребитель снижается по спирали.
<br>
Он падает пылающими обломками с изломанными крыльями, вращается и врезается в ряды противника. Некоторые могли бы с прискорбием заметить, что пилот в своей смерти, вероятно, уничтожил больше врагов, чем при жизни. Меня заботит только то, что погибли ещё и захватчики.
<br>
Первый одинокий орк добрался до вершины стены. Более чем в сотне метров другой разбивается, вместе со своим испускающим дым и огонь прыжковым ранцем. Остальные, кто был с ним, или уже мертвы или умирают, сбитые во время подъёма — их туши и топливные баки ранцев пронзил лазерный огонь. Оказавшийся на стене прожил меньше, чем один удар сердца. Существо закалывают штыками в горло, глаз, грудь и ноги шестеро солдат и залпом сбрасывают орка вниз.
<br>
Первая кровь за Хельсричем.
<br>
Минуты сложились в часы.
<br>
Орки набрасывались на стены, по-прежнему не имея возможности на них закрепиться, взбирались по корпусам уничтоженных танков, по курганам из собственных убитых и лестницам из перекрученного металла, в тщетном усилии добраться до вершины стены.
<br><br>
Поступали сообщения от командующих другими участками обороны — на востоке и западе противостояли аналогичному штурму. В пустошах вокруг города приземлялось всё больше транспортов, выгружая свежие войска и легионы танков. В то время как многие из этих новых ватаг присоединились к уже идущему штурму, ещё больше осталось вдали от города, разбивая лагеря, очищая новые посадочные площадки и готовясь к гораздо более организованному наступлению в будущем.
<br>
Защитники улья могли разобрать отдельные знамёна среди масс орков — кланы и племена, объединённые Великим Врагом — большинство из них сейчас сдерживались, а не бросались в этот первый, обречённый штурм.
<br>
Гримальд оставался с солдатами Стального легиона на северной стене, его рыцари рассредоточились среди гвардейцев, единство отделения астартес временно исчезло. Иногда, зелёнокожие достигали вершины стены раньше, чем их убивали при подъёме. В эти редкие моменты цепные мечи Храмовников рассекали зловонную инопланетную плоть, прежде чем гвардейцы с лазганами закончат дело, меткими лучами лазерного огня.
<br>
Однажды во время бесконечной стрельбы вниз потрясённый майор Орос, обратился по воксу к Гримальду.
<br><br><br>
— Они просто строятся в очереди за смертью, — смеялся он.
<br>
— Эти самые глупые и не умеющие контролировать себя. Они жаждут боя, неважно между собой или на войне. Посмотри на равнины, майор. Посмотри на скопление твоих настоящих врагов.
<br>
— Понимаю, реклюзиарх.
<br>
Гримальд услышал крики офицеров легиона, они приказывали в очередной раз смениться шеренгам. Солдаты на стенах отошли назад, чтобы перезарядить и почистить оружие, охладить перегретые силовые ранцы. Следующая линия выступила вперёд, чтобы занять места своих товарищей, подходя к бойницам и немедленно открывая огонь по лезущим вверх оркам.
<br>
Теперь по всему городу распространилось зловоние осады. Горы инопланетных трупов валялись у подножия стен, их разорванные тела и испорченные жидкости проникали в пепельную почву. Пока Храмовников и легионеров предохраняли от зловония шлемы и респираторы, непосредственно в самом городе гражданские и ополчение постигали свой первый грязный опыт войны с орками. Не самое приятное открытие.
<br>
Ночь грозила опуститься раньше, чем ксеносы, наконец, отступят.
<br>
Гора ли собственных трупов показала им всю тщетность ярости, или до них дошло, что настоящие сражения ещё впереди — большая часть зелёного прилива отхлынула. По всей пустоши зазвучали сотни труб, сигнализируя отход, в котором даже не было намёка на единство. Вспыхивали лазерные разряды, показывая, что легион сохранил беспощадную скорострельность — теперь наказывая орков за их трусость, как раньше наказывал их за неистовство. Ещё сотни ксеносов рухнули на землю, убитые последним жестоким залпом дня.
<br>
Скоро даже отставшие от остальной орды были вне зоны поражения, ковыляя к посадочным площадкам. Корабли орков покрывали все пустоши от горизонта до горизонта. Самые огромные суда, столь же высокие, как шпили улья, открылись, выпуская колоссальных топающих развалюх-титанов. Похожие очертаниями на горбатых, раздувшихся ксеносов гиганты загрохотали через равнины, их тяжёлые шаги поднимали за собой клубы пыли.
<br>
Это было оружие, способное разрушить стену. Это были враги, которых должна уничтожить Инвигилата.
<br>
— Однако, — рыцари оставались на стене, и Артарион кивнул на открывшийся вид, — безрадостная картина.
<br>
— Настоящее сражение начнётся завтра, — проворчал Кадор. — По крайней мере, мы не будем скучать.
<br>
— Я полагаю, что они станут выжидать. — Произнёс Гримальд. Теперь, когда смолкли боевые кличи и речи, его голос стал мягче. — Они будут ждать, пока не соберут превосходящую нас армию, способную сокрушить оборону, и ударят подобно молоту.
<br>
Капеллан взял паузу и облокотился на стену, пристально рассматривая армию, пока на город опускался закат.
<br>
— Я потребовал, чтобы мы вывели все подразделения гвардии с военных баз по всему югу Армагеддон Секунд. В целом, полковник согласился.
<br>
Бастилан присоединился к реклюзиарху на стене. Сержант отсоединил зажимы шлема и стоял с открытым лицом, игнорируя холодный ветер, который покалывал его небритую кожу.
<br>
— Там что-то стоит защищать?
<br>
Реклюзиарх незаметно улыбнулся.
<br>
— Дни брифингов были необходимым злом, чтобы ответить на подобные вопросы. Военное снаряжение, — сказал Гримальд. — Огромное количество военного снаряжения, пригодного для использования после того, как падут города, и их придётся отбивать назад. Но это не всё. ”Стервятники пустыни” рассказали любопытную легенду. Что-то скрыто под песками. Оружие.
<br>
— Теперь мы интересуемся мифологией этого мира?
<br>
— Не отмахивайся от этого. Я услышал сегодня кое-что, зародившее во мне надежду. — Он вздохнул и прищурился, наблюдая за морем вражеских знамён. — И у меня появилась идея. Где Владыка кузни Юрисиан?
<br><br><br>
<size='4'> Глава седьмая</font>
<size='6'>Древние тайны</font>
<br><br><br>
Кирия Тиро откинулась на спинку стула и прикрыла глаза — она не желала больше смотреть на цифры перед собой.
<br>
Потери в первый день боёв оказались незначительными, а повреждения стены минимальными. Вниз спустились команды огнемётчиков — их задачей было собрать тела орков возле стен и сжечь на огромных кострах. Они состояли только из добровольцев, т.к. работа была сопряжена с риском — если орки решат напасть ночью, то нет никаких гарантий, что сотни людей успеют вовремя вернуться.
<br>
Сейчас, за час до рассвета, полыхали похоронные костры, но тел было слишком много, чтобы сжечь их за одну ночь — по крайней мере, удалось уменьшить груды мёртвых ксеносов.
<br>
Только теперь, она позволила себе вздохнуть.
<br>
За один первый день израсходовали столько боеприпасов, что… Конечно она просматривала отчёты, но едва верила увиденному. Город был укреплённой крепостью, и его запасы вооружений казались неистощимыми — но за один день и за один бой всего три полка сделали абсолютно очевидным грядущий кошмар в материально-техническом обеспечении. Все последние месяцы на склады поступали боеприпасы, но совсем другое дело — доставить их непосредственно полкам, размещённым по всему улью, удостоверится, что они знают о подземных убежищах, тайных складах оружия и…
<br><br>
Я устала, подумала Кирия, сдержанно улыбаясь. А ведь сегодня она даже не сражалась.
<br>
Адъютант завизировала несколько инфопланшетов отпечатком своего большого пальца и отправила отчёты лорд-генералу Курову и комиссару Яррику в удалённые, и тоже осаждённые ульи.
<br>
Раздался звонок в дверь.
<br>
— Входите, — крикнула она.
<br>
Вошёл майор Райкен. Его шинель была распахнута, респиратор свисал на шнуре вокруг шеи, тёмные волосы растрепались под дождём.
<br><br>
— Там льёт во всю, — проворчал Мордекай. Офицер прошёл весь путь от восточной стены. — Ты не поверишь, что орбитальное возмущение сделало с атмосферой. И чего ты хочешь сказать такого, что нельзя передать по воксу?
<br>
— Я не могу связаться с полковником Сарреном.
<br>
— Он не спал больше шестидесяти часов. Я думаю, Фальков пригрозил расстрелять его, если он не отдохнёт, — Райкен прищурился. — Есть и другие полковники. И много.
<br>
— Это так. Но ни один из них не является начальником штаба командующего городом.
<br>
Майор потёр шею. Его кожа испачкалась, замёрзла и зудела от кислотного дождя.
<br><br>
— Мисс Тиро, — начал он.
<br>
— Точнее, квинтус-адъютант планетарного командующего, поэтому я соглашусь на ”мэм” или ”советник”. Но не на ”мисс Тиро”. Это не светский вечер, а будь даже и он — я бы не стала тратить время на разговоры с такой мокрой крысой, как ты, майор.
<br>
Райкен усмехнулся. Тиро нет.
<br>
— Очень хорошо, мэм, и чем же жалкий грызун может быть вам полезен? Я очень хотел бы вернуться обратно до рассвета.
<br>
Она осмотрела свой тесный, зато тёплый кабинет в центральной командной башне, и скрыла притворным кашлем внезапное смущение.
<br><br>
— Мы получили вот это из улья Ахерон час назад. — Она показала на несколько распечатанных бумажных листов с топографическими снимками. Райкен взял их из беспорядка на её столе и стал рассматривать.
<br>
— Это орбитальные пикты, — произнёс он.
<br><br>
— Я знаю.
<br>
— Я полагал, что вражеский флот уничтожил все наши спутники.
<br>
— Так и есть. Это одни из последних изображений, которые отправила наша орбитальная оборона. Ахерон получил их и переслал в остальные города.
<br>
— На этот пролили кофеин. Таким его Ахерон прислал? — Райкен повернул один из листов к её лицу.
<br>
— Растёшь, майор. — Нахмурилась Тиро.
<br>
Он ещё несколько секунд рассматривал пикты. — Что я должен здесь увидеть?
<br><br>
— Это снимки Мёртвых земель на юге. Далеко на юге, за океаном.
<br>
— Спасибо за урок географии, мэм. — Райкен осмотрел листы ещё раз, останавливаясь на изображениях огромного скопления высадившихся на планету орков, затмивших ландшафт.
<br>
— Это бессмысленно, — наконец, произнёс он.
<br>
— Я знаю.
<br>
— В Мёртвых землях ничего нет. Совсем ничего.
<br>
— Я знаю, майор.
<br>
— Есть мысли, зачем они высадили там армию, настолько большую, что она способна взять город?
<br>
— Тактики считают, что орки собираются построить там космодром. Или колонию.
<br>
Райкен фыркнул и позволил пиктам соскользнуть обратно на стол.
<br><br>
— Тактики пьяны, — ответил он. — Каждый мужчина, женщина и ребёнок, знает, зачем сюда прибыли орки: сражаться. Сражаться пока или они все не погибнут или мы. Они не стали бы собирать самую большую в истории армаду только для того, чтобы разбить палатки на южном полюсе и растить маленьких уродливых ксеносов.
<br>
— Враг там и это факт, — указала на распечатки Тиро. — Расположение за океаном не позволит им совершать авианалёты. Чтобы достигнуть нас, их летательным аппаратам потребуется несколько дозаправок. Оркам куда проще было бы построить взлётно-посадочные полосы в пустошах, гораздо ближе к городу. Что, как мы видим, они уже и так делают.
<br>
— А что насчёт нефтяных платформ? — спросил майор.
<br>
— Платформы? — Она покачала головой, не совсем понимая к чему он ведёт.
<br>
— Ты разыгрываешь меня, — произнёс Райкен. — Нефтяные платформы Вальдеза. Ты что не изучала Хельсрич до назначения сюда? Откуда по-твоему половина ульев Армагеддон Секунд получает топливо? Они берут его с платформ в открытом море и перерабатывают в прометиум для остального континента.
<br>
Тиро уже знала это. Она подарила ему этот миг своего мнимого унижения.
<br><br>
— В основном я изучала экономику, — улыбнулась она. — У платформ есть такое же преимущество перед южными налётчиками, как и у нас. Они слишком далеко, чтобы атаковать их.
<br>
— Тогда, при всём моём уважении, мэм, зачем ты вытащила меня со стены? Я должен исполнять свои обязанности.
<br>
Вот оно. Здесь она должна действовать деликатно.
<br><br>
— Я… буду тебе благодарна за помощь. Во-первых, я должна распространить эту информацию среди остальных офицеров.
<br>
— Тебе не моя помощь нужна для этого. Тебе нужен вокс-передатчик, а в здании где ты сидишь их полно. Почему, в конце концов, это тебя так заботит? Как возможность создания колонии на полюсе повлияет на оборону города?
<br>
— Верховное командование сообщило мне, что это считается проблемой Хельсрича. Мы вообще-то ближайший город.
<br>
Райке рассмеялся. — Они хотят, чтобы мы начали вторжение? Я подготовлю солдат, прикажу им одеться потеплее и начать осаду южного полюса. Надеюсь, орки вокруг города отнесутся с пониманием к тому, что мы будем отсутствовать во время осады. Они похожи на истинных джентльменов. Я уверен, они дождутся нашего возвращения, прежде чем напасть снова.
<br><br>
— Майор.
<br>
— Да, мэм.
<br>
— Верховное командование приказало мне распространить информацию среди офицеров, чтобы все они были настороже. Это всё. Никакого вторжения. И это не то в чём мне нужна твоя помощь.
<br>
— Тогда в чём же?
<br>
— Гримальд, — сказала она.
<br>
— Вот как? Проблемы с Избранным Императора?
<br>
— Это серьёзный вопрос, — нахмурилась Тиро.
<br>
— Ясное дело. Так поговори со ”Стервятниками”, они же были последними с ним. Они, несомненно, выслушали ужасную речь.
<br>
— Он исполнял свои обязанности на стене с величайшим мастерством и рвением, — адъютант по-прежнему не улыбалась. — Это мелочи.
<br>
Бровь Райкена поползла вверх.
<br>
Тиро вздохнула. — Тут проблема во взаимопонимании и взаимодействии. Он отказывается говорить со мной. — Квинтус-адъютант замолчала, словно пришла к какому-то выводу. — Возможно, из-за того, что я женщина.
<br><br>
— Ты серьёзно, — отозвался Райкен. — Ты действительно веришь в это.
<br>
— Ну… он же общается с мужчинами-офицерами, не так ли?
<br>
Майор подумал, что это весьма спорное утверждение. Он слышал, что единственным командующим во всём городе к кому Гримальд не относился с высокомерным раздражением, была древняя женщина, возглавляющая Легио Инвигилату. И даже это только слух.
<br><br>
— Это не потому что ты женщина, — сказал он. — А потому что ты бесполезна.
<br>
Пауза затянулась на несколько секунд, в течение которых лицо Кирии Тиро ужесточалось с каждым мигом.
<br><br>
— Прости, что? — спросила она.
<br>
— Скажем так, бесполезная для него. Всё просто. Ты офицер связи между верховным командованием, которое слишком занято, чтобы озаботиться тем, что здесь происходит; и находится слишком далеко, чтобы повлиять на что либо, даже если оно захочет. И войсками с других миров, у которых нет ни желания, ни заинтересованности во взаимодействии с гвардейцами. Старейшая Инвигилаты передаёт приказы через тебя? А Гримальд? Нет. И никаких забот.
<br>
— Субординация… — начала она, но замолчала.
<br>
— У Легио и Храмовников своя субординация, вне нашей. И над нашей, если они пожелают.
<br>
— Я чувствую себя бесполезной, — наконец, произнесла Кирия. — И не только для них.
<br>
Он видел, как много это ей стоило. Также он видел, что когда её защита снижалась — она уже не казалась такой высокомерной стервой. Едва Райкен собрался высказать свои мысли в более изящной форме — загудел встроенный в её стол вокс.
<br>
— Квинтус-адъютант Кирия Тиро? — спросил глубокий звучный мужской голос.
<br>
— Да. Кто это?
<br>
— Реклюзиарх Чёрных Храмовников Гримальд. Мне нужно поговорить с тобой.
<br>
Старейшая Инвигилаты плавала в заполненном жидкостью саркофаге, слушая приглушённые звуки снаружи.
<br>
Правда, она уделила им мало внимания. Тихая речь и движения принадлежали материальному миру, который она едва помнила. Грохочущий гнев бога-машины ”Вестника Бури”, проникал в её разум, как химические препараты. Даже в минуты затишья было трудно сосредоточиться на чём-либо кроме ярости.
<br>
Делить ум с ”Вестником Бури” значит жить в лабиринте чужих воспоминаний. Титан видел бесчисленные поля битв за сотни лет до того, как принцепс Зарха родилась. Стоило ей только закрыть заменяющие глаза видоискатели, и она переставала видеть мутную молочную жидкость. Зато вспоминались пустыни, которые принцепс никогда не ведала, битвы, в которых Зарха никогда не сражалась, и слава, которую она не завоёвывала.
<br>
Голос ”Вестника Бури” в её разуме был подобен неумолимому ропоту, тихому напряжённому гулу и слабому пламени. Он испытывал её — безмолвным рычанием и пережитыми победами, которых титан познал множество — желая, чтобы принцепс погрузилась глубже в воспоминания и покорилась им. Его индивидуальность — это гордый и неутомимый дух-машины, и он жаждал не только огненного водоворота войны, но и ледяного триумфа. Это ощущали знамёна с прошлых войн, что свисали с его металлической кожи, и это знала свирепая непреклонная гордыня.
<br>
— Моя принцепс, — раздался приглушённый голос.
<br>
Зарха активировала фоторецепторы. Чужие воспоминания исчезли, вернулось зрение. Странно, насколько же они были ярче воспоминаний последних дней.
<br><br>
— Привет, Валиан.
<br>
— Привет, Валиан.
<br>
— Моя принцепс, адепты-душ сообщают о недовольстве в сердце ”Вестника Бури”. Мы получаем аномальные данные о раздражении в ядре реактора.
<br>
— Мы рассержены, модератус. Мы жаждем обрушить гром на наших врагов.
<br>
— Мы рассержены, модератус. Мы жаждем обрушить гром на наших врагов.
<br>
— Это понятно, моя принцепс. Но вы сами… функционируете в полную силу? Вы уверены?
<br>
— Ты спрашиваешь, есть ли риск, что меня поглотит сердце ”Вестника Бури”?
<br>
— Ты спрашиваешь, есть ли риск, что меня поглотит серд беккррсссххххх?
<br>
— Адепт, — обратился Валиан Карсомир к техножрецу в робе. — Удели внимание вокализатору принцепс.
<br>
Он снова повернулся к командующей. — Я верю вам, моя принцепс. Простите, что потревожил вас.
<br><br>
— Не за что просить прощения.
<br>
— Не за что пр кккррррршшшшшшшк.
<br><br>
”Со временем это может начать раздражать”, подумала Зарха, но не стала передавать эти мысли на вокализатор. — Ваше беспокойство тронуло меня, Валиан.
<br>
— Ваше беспокойство тронуло меня, Валиан.
<br>
— Но у меня всё нормально.
<br>
— Нкршш всё нормально.
<br>
Техноадепт встал рядом с амниотическим резервуаром принцепс. Механические руки выскользнули из-под его одежды и принялись за работу.
<br><br>
Примус-модератус Валиан Карсомир промедлил, прежде чем сотворил знак шестерни и вернулся на свой пост.
<br>
— Скоро мы пойдём в бой, Валиан. Гримальд обещал его нам.
<br>
— Скоро мы пойдём в бой, Валиан. Гримальд обещал его нам.
<br>
Валиан ответил не сразу. Если орки хотели сначала собраться с силами — то в его глазах, обстрел врага из-под защиты городских стен мало походил на битву.
<br><br>
— Все мы готовы, моя принцепс.
<br>
Томаз не мог уснуть.
<br>
Он сидел на кровати и глотал очередную порцию жгучего дешёвого разбавленного амасека, сваренного Хедоном на одном из складов в доках. В составе, судя по вкусу, содержалось машинное масло. Что ничуть не удивило бы Томаза.
<br><br>
Он сделал очередной большой глоток, вызвавший зуд в горле. Докер понял, что появился неплохой шанс покончить с амасеком за один присест. Он не привык пить на пустой желудок, но сомневался, что смог бы ещё раз поесть всухомятку. Томаз посмотрел на несколько так и нераскрытых плотно упакованных зерновых плиток на столе.
<br><br>
Может быть позже.
<br>
Он не был ни на северной стене, ни на восточной. На юге в доках сегодняшний день мало отличался от предыдущих. Скрежет соединений его крана заглушал все отдалённые звуки боя, и он потратил двенадцатичасовой рабочий день на разгрузку танкеров и организацию размещения грузов между складами — как поступал каждую смену.
<br>
Задолженность в разгрузке уже вставших в доки танкеров и тех, что ещё стояли на рейде — вот это было проблемой. У Томаза забрали половину бригады — призвали в резерв ополчения и разослали по всему городу в помощь гвардии — за километры от того места, где они были действительно нужны. Его избрали представителем Профсоюза докеров, и он знал, что и все остальные бригадиры стали испытывать нехватку человеческих ресурсов. Результаты работы, и без того трудной, стали совсем смехотворными, вот только никто из них даже не улыбался.
<br>
Стали говорить об уменьшении поставок сырья с платформ Вальдеза — после падения орбитальной обороны появилась опасность бомбардировки орками морских путей.
<br>
Но в конце концов потребность в топливе перевешивала риск гибели экипажей танкеров. Хельсричу нужно горючее. Поставки продолжатся. Даже в осаждённом городе доки останутся открытыми.
<br>
И они, так или иначе, оказались более загруженными, чем раньше, и это при том, что численность бригад сократилась наполовину. Команды гвардейцев Стального легиона и обслуживающих сервиторов заняли позиции на множестве противовоздушных турелей вдоль причала и на крышах складов. Сотни и сотни пакгаузов теперь служили ангарами для танков, были переделаны в ремонтные мастерские и гаражи для военных машин. Колонны боевых танков ”Леман Русс” медленно громыхали через доки, создавая пробки на дорогах.
<br>
Укомплектованные лишь наполовину и ослабленные постоянным вмешательством извне, доки Хельсрича практически остановились.
<br>
А танкеры всё прибывали.
<br>
Томаз проверил хронометр на запястье. Всего два часа до рассвета.
<br><br>
Он смирился с тем, что уже не будет спать до начала своей смены, и сделал очередной глоток отвратительного амасека из бутылки.
<br>
Хедона действительно стоило бы пристрелить за это крысиное пойло.
<br>
Она стояла под дождем, и шинель Стального легиона тяжело давила на плечи.
<br>
Ливень немного очистил улицы. Кирию окружал сильный запах серы от мокрых зданий — по всему городу кислотный дождь смешался с грязной шпаклёвкой, покрывающей каменные стены и рокрит.
<br>
”Не самый лучший момент, чтобы забыть респиратор, Кирия”…
<br>
Майор Райкен сопровождал квинтус-адъютанта на северную стену. Появились первые проблески на небе — на востоке вставало тусклое солнце. Кирия не хотела смотреть за стену, но не смогла себя остановить. В слабом освещении предстала вражеская армада — океан тьмы разлился от края до края.
<br><br>
— Трон Бога-Императора, — прошептала она.
<br>
— Могло быть и хуже, — заметил Райкен, ведя Кирию дальше после того, как взгляд адьютанта застыл на увиденном.
<br>
— Должно быть их там миллионы.
<br>
— Без сомнений.
<br>
— Сотни племён… Ты видишь все эти знамёна…
<br>
— Я стараюсь не смотреть. Взгляни сюда, мэм.
<br>
Кирия неохотно повернулась. Перед ней, в пятидесяти метрах дальше на стене, под дождём стояла группа гигантских чёрных изваяний, потоки воды полировали их броню.
<br><br>
Один из гигантов двинулся в её сторону, сапоги глухо стучали об стену. Жёсткий ветер хлестал мокрые свитки на броне, а табард с чёрным крестом на груди промок насквозь.
<br>
Лицо рыцаря представляло собой усмехающийся серебреный череп, красные жестокие глаза пристально смотрели на квинтус-адъютанта.
<br>
— Приветствую, Кирия Тиро, — произнёс он глубоким изменённым воксом голосом. Астартес сотворил символ аквилы, при этом его тёмные перчатки ударились о нагрудную пластину. — И майор Райкен из 101-го. Добро пожаловать на северную стену.
<br>
Райкен отдал честь и сказал. — Я слышал, что вы произнесли речь для ”Стервятников”, реклюзиарх.
<br>
— Все они прекрасные воины, — ответил Гримальд. — Им не были нужны мои слова, однако мне было приятно ими поделиться.
<br>
Райкен на мгновение растерялся. Он не ожидал такого ответа, не говоря уже о скромности. Прежде, чем майор смог что-то сказать, заговорила Кирия. Она подняла взгляд на Гримальда, прикрывая глаза рукой от ливня. Гул доспеха рыцаря вызвал у неё зуд в дёснах. Казалось, что звук был громче, чем прежде — словно реакция на плохую погоду.
<br>
— Чем я могу быть тебе полезна, реклюзиарх?
<br>
— Неправильный вопрос, — тихо прорычал рыцарь. Косой дождь стучал о его броню, шипя, когда ударялся о чёрный керамит. — Ты здесь не для того чтобы задавать вопросы, ты здесь чтобы на них отвечать.
<br>
— Как пожелаешь, — ответила она. Формализм Храмовника доставлял ей неудобство. Откровенно говоря, всё в нём доставляло неудобство.
<br>
— В пустошах есть укреплённые позиции, занятые Стальным легионом. Среди других окопавшихся против орков полков есть и несколько взводов ”Стервятников пустыни”. Маленькие города, учебные лагеря на побережье, тайники с оружием, склады ГСМ, станции связи.
<br>
Тиро кивала. Большинство этих аванпостов, имели относительно низкую стратегическую ценность, и были закрыты командованием.
<br>
— Да, — сказала она, не зная, что ещё сказать.
<br>
— Да, — с усмешкой повторил он её ответ. — Мне сегодня сообщили, что хранится в подземном ангаре на Западном аванпосте Д-16, в девяноста восьми километрах к северо-западу от города. Ни на одном нашем собрании не упоминали про опечатанный комплекс Адептус Механикус.
<br>
Тиро и Райкен переглянулись. Майор пожал плечами. Несмотря на то, что большую часть лица скрывал респиратор, по глазам было видно, что он понятия не имеет, о чём говорит капеллан. Взгляд Кирии снова вернулся к пристальному кроваво-красному взору возвышающегося над ней рыцаря.
<br><br>
— Реклюзиарх, я видела мало информации о том, что хранится в Западном Д-16. Всё что я знаю — это дезактивированный реликт ещё Первой войны, законсервированный подземный объект. Гвардейцам запрещено заходить непосредственно в сам комплекс. Он является суверенной территорией механикус.
<br>
— Сегодня я узнал то же самое. Комплекс вас не интересует? — Спросил астартес.
<br>
Резонный вопрос. Хотя по правде — нет, комплекс её совсем не интересовал. Первая война была выиграна почти шесть веков назад, и теперь на лике планеты появились иные города и иные армии.
<br><br>
— Интересует он меня или нет, это не имеет значения, — сказала она. — Чтобы там не хранилось, его уже изъяли согласно приказам Адептус Механикус, и я абсолютно уверена, что это тайна даже для верховного планетарного командования. Присутствие наших гвардейцев там не более чем символический жест. Как ожидается, они не переживут и первого месяца.
<br>
— Ты знаешь свою историю, адъютант Тиро? — Голос Гримальда звучал спокойно, тихо и невозмутимо. — Прежде чем высадиться здесь, мы посветили время изучению наших записей. Все знания полезны в правильных руках. Любая информация может обернуться оружием против врага.
<br>
— Я изучала несколько решающих сражений Первой войны, — ответила она. Все офицеры Стального легиона их изучали.
<br>
— Тогда ты знаешь, какое оружие сконструировали и развернули здесь механикус.
<br>
— Трон, — прошептал Райкен. — Святой Трон Терры.
<br>
— Я… думаю, что ты ошибаешься… — сказала Тиро астартес.
<br>
— Может быть, — согласился Гримальд, — но я собираюсь лично узнать правду. Один из наших ”Громовых ястребов” через час повезёт небольшую группу к Западному Д-16.
<br>
— Но он опечатан!
<br>
— Ненадолго.
<br>
— Это территория Адептус Механикус!
<br>
— Мне всё равно. Если мои предположения справедливы, то там находится оружие. Оно мне нужно, Кирия Тиро. И я его получу.
<br>
Гроза усилилась, и адъютант плотнее застегнула облегающую шинель.
<br><br>
— Если бы это могло помочь на войне, — продолжила она, — то механикус бы это уже расконсервировали.
<br>
— Я в это не верю, и удивлён, что ты веришь. Механикус многое сделали для защиты Армагеддона. Но это не значит, что они введут в бой столько же, сколько и мы. Я неоднократно сражался рядом с культом Марса. Они дышат тайнами, а не воздухом.
<br>
— Ты не можешь покинуть город на рассвете. Враг…
<br>
— Враг не смог разрушить стены в первый день. В моё отсутствие командовать Храмовниками крестового похода Хельсрич будет Чемпион Императора Баярд.
<br>
— Я не могу позволить тебе так поступить. Механикус будут в ярости.
<br>
— Мне не нужно твоё разрешение, адъютант. — Гримальд взял паузу, и она могла поклясться, что услышала усмешку в последовавших словах. — Я спрашиваю, ты хочешь полететь с нами?
<br>
— Я… я…
<br><br><br>
— Когда я прибыл сюда, ты сообщила, что твоя задача — содействовать взаимодействию между подразделениями с других миров и силами Армагеддона.
<br>
— Я знаю, но…
<br>
— Запомни мои слова, Кирия Тиро. Если у механикус и есть причины не развёртывать оружие, то это не означает, что и другие имперские командующие должны поступать также. Меня не волнует их мотивация. Меня волнует победа в войне.
<br>
— Я буду сопровождать вас, — чуть не задохнулась от своих слов Тиро. Трон, что она делает…
<br>
— Я так и думал, — произнёс Гримальд. — Солнце встаёт. Идём к ”Громовому ястребу”. Мои братья уже ждут.
<br>
Корабль задрожал, когда стартовые двигатели подняли его над посадочной площадкой.
<br><br>
Пилот, посвящённый-рыцарь с несколькими печатями чести на броне, направил ”Громовой ястреб” в небо.
<br><br>
— Постарайся, чтобы нас не сбили, — обратился к нему Артарион, стоя позади кресла пилота в кабине. В любом случае, сначала они собирались подняться над облаками, взять курс на океан и лететь вдоль побережья, и только затем повернуть обратно на сушу, где уже не будет осаждающей армии и прикрывающих её истребителей.
<br>
— Брат, — ответил посвящённый после того, как включил вертикальное ускорение, — хоть кто-нибудь смеётся над твоими шутками?
<br>
— Люди иногда.
<br>
Пилот не стал отвечать. Ответ Артариона говорил сам за себя. Корабль встряхнуло, когда включились разгонные двигатели, и мимо окон кабины заскользили ядовитые облака.
<br><br><br>
<size='4'> Глава восьмая</font>
<size='4'> Оберон</font>
<br><br><br>
Домоска прошептала литанию меткости, глядя в прицел лазерной винтовки. Она моргнула за солнцезащитными очками и сняла их, собираясь на этот раз посмотреть сквозь прицел без затемняющих линз.
<br>
— Эй, Андрей? — позвала она через плечо.
<br>
Двое солдат расположились в скромном лагере по периметру границ Д-16. Они сидели на песке и чистили лазганы, из чего можно было сделать вывод, что они были далеко от основной базы и остальных сорока восьми гвардейцев Стального легиона, также назначенных на это бессмысленное самоубийственное задание.
<br>
Андрей не оглянулся, продолжая сидеть и вытирать элементы питания лазерного пистолета масляной тряпкой.
<br>
— Что ещё, а? Я занят, ясно?
<br>
— Это десантно-штурмовой корабль?
<br>
— О чём ты вообще, а? — Андрей был из Армагеддона Прим, с дальней стороны планеты. Его акцент всегда забавлял Домоску. Практически всё, что говорил солдат, звучало как вопрос.
<br>
— Об этом, — она указала в небо, почти на горизонт. Невооружённым глазом не было ничего видно, и Андрей начал искать на ощупь снятый прицел в лежащей на земле куртке.
<br>
— Слушай, я пытаюсь оказать уважение духу оружия, так? Чего тебе надо? Я не вижу никакого корабля, — он прищурился, глядя в прицел.
<br>
— Несколько градусов над горизонтом.
<br>
— О, да там и впрямь корабль, а? Ты должна сразу сообщить об этом.
<br>
— Это Домоска, на рубеже три. Контакт, контакт, контакт. Приближается имперский десантно-штурмовой корабль.
<br>
— Это Чёрные Храмовники, да? Они из Хельсрича. Я знаю. Я слушал на инструктаже, а не спал как ты.
<br>
— Помолчи, — прошептала она, ожидая подтверждения по воксу.
<br>
— Думаю, я буду единственным у кого столько медалей. А у тебя ни одной нет, а?
<br>
— Заткнись!
<br><br>
— Принято, — наконец-то раздался ответ. Андрей счёл его разрешением продолжить разговор.
<br>
— Надеюсь, они скажут, что мы можем вернуться в город, а? Это будут хорошие новости. Высокие стены! Титаны! Может быть, мы даже сможем пережить войну, а?
<br>
Ни один из них не видел раньше десантно-штурмовой ”Громовой ястреб”. Когда корабль пронёсся на воющих манёвровых двигателях над головами, снизил скорость, и наконец, завис над заполненным пустыми складами и хранилищами-бункерами, практически заброшенным комплексом — Домоска почувствовала тошноту в животе.
<br><br>
— Это не к добру, — она прикусила нижнюю губу.
<br>
— Я не согласен, ясно? Это дело Адептус Астартес. Это всегда хорошо. Хорошо для нас, плохо для врагов.
<br>
Домоска просто продолжала на него смотреть.
<br><br>
— Что? Всё будет в порядке. Вот увидишь, а? Я всегда прав.
<br>
Капитан штурмовиков Инса Рашевска бросила взгляд на стоявших по обеим сторонам от неё солдат, когда передняя рампа ”Громового ястреба”, шипя гидравликой, опустилась.
<br><br>
Единственная мысль вертелась у неё в голове в течении пяти минут после доклада Домоски по воксу, и мысль эта была простой и очевидной: ”за каким чёртом здесь астартес?”
<br>
Инса собиралась получить ответ.
<br><br>
— Мы… должны отдать честь? — спросил один из ближайших к Рашевской солдат. — Нам это полагается сделать?
<br>
— Не знаю, — ответила она, — просто стойте по стойке "смирно".
<br>
По опустившемуся трапу загрохотали сапоги. Человек — из Стального легиона — и по крайней мере два Храмовника.
<br>
Оба астартес были облачены в чёрные доспехи своего ордена. На одном был табард с личной геральдикой, а лицевой пластине шлема придали облик посмертной маски. Доспех второго оказался гораздо более массивным, покрытым слоями дополнительных аблативных пластин — броня жужжала и лязгала во время движения псевдомускульных усилителей.
<br>
— Капитан, — заговорила офицер. — Я квинтус-адъютант Тиро, меня прикомандировали в улей Хельсрич из командного штаба лорда-генерала. Со мной реклюзиарх Гримальд и Владыка кузни Юрисиан из ордена Чёрных Храмовников.
<br>
Рашевска сотворила знамение аквилы, пытаясь не выдать своё волнение в присутствии возвышающихся воителей. Скрипя сервосуставами, четыре механических руки отцепились от гудящего силового ранца на спине Юрисиана. Их металлические захваты сжимались и разжимались, в то время как сами механические руки вытягивались словно потягиваясь.
<br>
— Приветствую, — пророкотал Юрисиан.
<br>
— Капитан, — сказал Гримальд.
<br>
— Нам нужно попасть в комплекс, — улыбнулась Кирия Тиро.
<br>
Рашевска молчала почти десять секунд. Когда она заговорила, в голосе звучали изумление и недоверчивая усмешка.
<br>
— Простите, это шутка?
<br>
— Совсем нет, — ответил Гримальд, проходя мимо капитана.
<br>
На поверхности Западный Д-16 не выглядел особенно большим. Из песков пустошей поднималось скопление прочных, бронированных и приземистых зданий, очень похожих на бункеры. Все пустовали, кроме тех, где сейчас разместилось небольшое подразделение Стального легиона. В них были аккуратно разложены спальные мешки и снаряжение, что свидетельствовало о дисциплине. Две огромные посадочные платформы — достаточно вместительные даже для громоздких крейсеров механикус, на которых перевозят титаны — были наполовину засыпаны песком, пустыня медленно прибирала комплекс себе.
<br>
Единственной представляющей интерес структурой было шоссе стометровой ширины, которое уходило под землю. Дюны давно скрыли ведущие во внутренний комплекс двери, какими бы огромными они ни были. А спустя лишь несколько десятилетий ничего бы не осталось и от дороги.
<br>
В одном из бункеров оказалось только несколько лифтов. Их тяжёлые двери были запечатаны, а все расположенные вдоль стен и подсоединённые к шахтам механизмы обесточены. На стене у каждого закрытого лифта находились панели управления с разноцветными рунами-кнопками.
<br>
— Здесь нет электричества, — заговорил реклюзиарх, оглядываясь по сторонам. — Они оставили это место совершенно без источников энергии?
<br>
Это сделает реактивацию — если база вообще была рассчитана на повторный запуск — невероятно сложным делом.
<br>
Юрисиан прошёлся по бункеру, под его тяжёлой поступью пол содрогался.
<br>
— Нет, — ответил Владыка кузни, его изменённый воксом голос звучал протяжно и вдумчиво. — Здесь есть энергия. База спит, но не умерла. Её погрузили в состояние бездействия. Энергия всё ещё бьётся в венах. Колебания слабые, пульс медленный. Но я всё равно их слышу.
<br>
Гримальд провёл пальцами по ближайшей клавиатуре, пристально глядя на покрывающие каждую клавишу незнакомые символы. Язык на рунах оказался не высоким готиком.
<br><br>
— Ты сможешь открыть эти двери? — спросил реклюзиарх. — Сможешь доставить нас вниз в комплекс?
<br>
Четыре механические руки Юрисиана вновь вытянулись вращая тисками. Две серворуки приподнялись над плечами технодесантника, а остальные тесно прижались к настоящим рукам. Владыка кузни подошёл к дверям одного из лифтов, протягивая руку за примагниченным к поясу ауспик-сканером. Вытянувшиеся над плечами серворуки схватили и зафиксировали болтер и меч Юрисиана, и освободили руки рыцаря.
<br>
— Юрисиан? Ты сможешь?
<br>
— Нужно перенаправить много энергии из вспомогательных источников, что будет сложно из точки удалённого доступа. Потребуется побочная закачка из…
<br>
— Юрисиан. Отвечай на вопрос.
<br>
— Прости, реклюзиарх. Да. Мне потребуется один час.
<br>
Гримальд застыл, как изваяние, наблюдая за работой Юрисиана. Кирия быстро заскучала и отправилась бродить по комплексу, переговариваясь со штурмовиками на дежурстве. Двое из них вернулись со смены на периметре, и взмахом руки адъютант подозвала солдат к себе, оставаясь в птицеобразной тени ”Громового ястреба”.
<br>
— Мэм, — отдала честь женщина-штурмовик. — Добро пожаловать на Западный Д-16.
<br>
— Теперь нас навещает начальство из Хельсрича, а? — сказал другой солдат. Секунду спустя он сотворил знак аквилы. — Я же говорил тебе, что всё будет хорошо.
<br>
Кирия отдала честь в ответ, её вовсе не застигла в врасплох беззаботность гвардейцев. Штурмовики были лучшими из лучших, и их отличие от обычных солдат часто порождало некоторую… самобытность… поведения.
<br>
— Я квинтус-адъютант Тиро.
<br>
— Мы знаем. Мы слышали по воксу. Выкапываете тайны из песка, да? Думаю, от такого механикус не заулыбаются.
<br>
Очевидно, солдата не волновало, будут ли механикус улыбаться или нет. Сам он в любом случае улыбался.
<br>
— Большой риск, — добавил штурмовик, глубокомысленно кивнув, будто это было скрытой истиной, до которой додумался только он. — Могут быть большие проблемы, а?
<br>
Казалось, что его веселило такое развитие событий.
<br>
— При всём уважении, — заговорила встревоженная на вид женщина, у которой на плаще красовалась нашивка с ровными чёрными буквами ”ДОМОСКА”. — Разве подобные действия не разозлят Легио Инвигилату?
<br>
Тиро отвела прямую прядь тёмных волос с лица и убрала её за ухо. И произнесла то же, что сказал ей в ответ на такой же вопрос Гримальд, во время полёта в ”Громовом ястребе”.
<br>
— Возможно, но вряд ли они покинут город в знак протеста, не так ли?
<br>
Двери открылись.
<br>
Плавно, но шум сопротивляющихся внутренних механизмов был ужасен: жалобный визг несмазанных деталей разнёсся в воздухе. Внутри лифта оказалась кабина, достаточно просторная, чтобы вместить двадцать человек. Стены были матово-серыми.
<br>
Юрисиан отошёл от панели управления.
<br>
— Потребовалось обесточить все остальные системы подъёма-спуска. Только эта шахта будет функционировать. Остальные теперь мертвы.
<br>
Гримальд кивнул.— После того, как мы спустимся, сможем ли мы вернуться на поверхность?
<br><br>
— Учитывая текущую дестабилизацию системы, есть вероятность в тридцать три целых восемь десятых процента, что подъём обратно потребует дополнительного обслуживания и перенастройки. Также есть вероятность равная двадцати девяти процентам, что никакая перенастройка не позволит восстановить функционирование без доступа к основной энергосети базы.
<br>
— Брат, — Гримальд шагнул к открытой двери, — слово, которое ты ищешь — ”возможно”.
<br>
Они блуждали внизу часами.
<br><br>
Подземный комплекс безмолвствовал и практически не давал света — лабиринт из коридоров и заброшенных помещений. Юрисиан включил верхнее освещение комплекса после нескольких минут работы с консолью на стене.
<br><br>
Кирия выключила фонарик. Гримальд отключил системы усиления зрения в шлеме. Мерцая, тусклые жёлтые лампы неохотно освещали всё вокруг.
<br>
— Я пробудил духов освещения, — сказал Юрисиан. — Они ослабли после сна, но справятся.
<br>
Чем глубже они углублялись в комплекс, тем более унылым и серым становилось всё вокруг. Спутники миновали повороты и безмолвные залы с неподвижными механизмами, выключенными машинами и генераторами с неизвестными функциями.
<br>
Время от времени Юрисиан останавливался и осматривал некоторые из покинутых технологий механикус.
<br>
— Это корпус стабилизатора магнитного поля, — в какой-то момент произнёс Владыка кузни, обходя то, что для Кирии выглядело как громадный танковый двигатель размером с БМП ”Химера”.
<br>
— Что он делает? — не задумываясь, спросила она.
<br>
— В нём находится стабилизатор для генератора магнитного поля.
<br>
Это замечание отчасти ослабило её благоговейный страх перед астартес. Кирия невольно вздохнула.
<br>
— Ты имела в виду, — уточнил Юрисиан, — для чего его применяют в имперской технике?
<br>
— Да, примерно. Так для чего это нужно?
<br>
— Сложно создавать и поддерживать магнитные поля значительного размера и напряженности. Множество подобных устройств необходимо для синхронизации и стабилизации мощного генератора магнитного поля. Такие стандартные конструкции, как эта, используются в антигравитационной технике, большая её часть скрыта за завесой тайн механикус. Чаще всего Имперский флот использует такие устройства для создания и обеспечения работы магнитных ускорительных колец на космических кораблях. Технология плазменного оружия в увеличенном масштабе.
<br>
— Нет, — Кирия покачала головой. — Не может быть.
<br>
— Увидим, — пророкотал Юрисиан. — Это лишь первый уровень базы. Судя по углу снижения засыпанного шоссе, я могу предположить, что сооружение уходит под землю по крайней мере на километр. Исходя из моих знаний шаблонных схем, которые используют при создании комплексов механикус, вероятно глубина будет два или три километра.
<br>
Спустя девять часов после того, как они вошли в комплекс, Гримальд, Кирия и Юрисиан достигли четвёртого подуровня. Чтобы пройти третий, потребовалось почти шесть часов — для убеждения запечатанных дверей открыться приходилось прилагать всё больше усилий. В какой-то момент Гримальд решил, что с них уже достаточно препятствий. Он поднял обеими руками крозиус, активировал и приготовился выместить гнев на закрытой двери.
<br><br>
— Не делай этого, — произнёс Юрисиан, не отрывая взгляда от панели управления.
<br>
— Почему? Ты сам сказал, что может не получиться, а время не на нашей стороне.
<br>
— Не пытайся сломать двери. Они, как ты видел, не менее четырёх метров толщиной. Разумеется, ты, в конечном счёте, пробьёшься внутрь, но это будет не скоро, а применение силы может активировать системы защиты.
<br>
Гримальд опустил булаву. — Я не вижу никаких систем защиты.
<br><br>
— Нет. В этом их сильная сторона и основная причина, почему здесь нет ни живых, ни аугметированных стражей.
<br>
Продолжая говорить, Владыка кузни не отрывался от работы. Четыре из шести рук Юрисиана трудились над консолью: нажимали кнопки, стягивали пучки проводов и кабелей, связывали, сплавляли и заменяли их, настраивали выключенные экраны. А нижние серворуки свернулись рядом с энергетическим ранцем на спине, удерживая болтер и силовой меч.
<br><br>
— Смотри, — указал Юрисиан, — только в одном этом коридоре есть двенадцать сотен тонких как игла отверстий в стенах на расстоянии десять сантиметров друг от друга.
<br>
Гримальд огляделся. Теперь, когда он знал, что искать, визор сразу на них зафиксировался.
<br><br>
— И это…?
<br>
— Защитные системы. Часть их. Брат, применение силы, не важно, сколь праведной, активирует механизмы за этими отверстиями — и другими такими же во множестве иных коридоров и залов по всему комплексу — будет распылён ядовитый газ. Я полагаю, что он поразит в первую очередь нервную и дыхательную системы, что делает его особенно смертоносным для любых биологических захватчиков.
<br>
Владыка кузни многозначительно кивнул в сторону Кирии.
<br><br>
Крозиус Гримальда погас, когда он отпустил руну. — Были ли другие защитные системы, которые избежали нашего внимания?
<br><br>
— Да, — ответил Юрисиан. — Много. От автоматических лазерных турелей до экранов пустотных щитов. Прости меня, реклюзиарх, но работа с кодами требует сосредоточенности.
<br>
Разговор состоялся три часа назад.
<br>
Наконец, двери на четвёртый подуровень открылись. Кирии воздух показался болезненно холодным, и она плотнее завернулась в плащ.
<br>
Гримальд не обратил внимание на то, что адъютант замёрзла. Юрисиан же просто прокомментировал. — Температура на приемлемом для жизни уровне. У тебя не будет никаких долгосрочных последствий. Так обычно бывает в оставленных на минимальном энергообеспечении комплексах механикус.
<br>
Она кивнула, стуча зубами.
<br><br>
Коридор впереди расширялся, заканчиваясь у огромной двойной двери, закрытой, как и все перед ней. На тусклом сером металле на готике было отчётливо вырезано единственное слово.
<br>
— ОБЕРОН —
<br><br><br>
Вот почему Гримальд проигнорировал дрожь Кирии. Он не мог отвести глаз от надписи, каждая буква которой была высотой с Храмовника.
<br>
— Я был прав, — прошептал реклюзиарх. — Это он.
<br>
Юрисиан уже был у двери. Одной человеческой рукой он провёл по поверхности запечатанных врат, а остальными руками начал работать за терминалом на стене. Его сложность потрясала, если сравнивать с теми, что стояли у предыдущих дверей.
<br><br>
— Он так прекрасен… — в голосе технодесантника одновременно звучали нерешительность и благоговение. — Он так величественен. Он переживёт орбитальную бомбардировку. Даже использование циклонических торпед против ближайших ульев едва ли повредит покрову этого зала. Он защищён пустотным щитом, бронирован лучше любого бункера, который я когда-либо видел… и запечатан… миллиардом или больше отдельных кодов.
<br>
— Ты справишься? — спросил Гримальд, проводя бронированными пальцами по букве ”О” на дверях.
<br>
— Я никогда не видел ничего столь удивительного и сложного. Это будет всё равно, что нанести на карту все звезды.
<br>
Гримальд убрал руку. Казалось, что он не расслышал ответ.
<br>
— Ты справишься?
<br>
— Да, реклюзиарх. Но потребуется от девяти до одиннадцати дней. И я хочу, чтобы ты прислал моих сервиторов, как только вернёшься.
<br>
— Так и будет.
<br>
Кирия Тиро чувствовала, как при виде имени слёзы проступают на глазах. — Я не верю в это. Он не может быть здесь.
<br><br>
— Он здесь, — сказал Гримальд, в последний раз взглянув на дверь. — Здесь механикус спрятали Ординатус Армагеддон после Первой войны. Это гробница "Оберона".
<br>
Когда они вернулись на поверхность, наручный вокс Кирии затрещал, привлекая внимание, а на ретинальном дисплее Гримальда замигала сигнальная руна.
<br><br>
— Тиро, слушаю, — сказала адъютант в коммуникатор.
<br>
— Гримальд. Говори, — произнёс капеллан в шлем.
<br>
Это было одно сообщение из двух разных источников. С Кирией связался полковник Саррен, его голос был похож на бессильный плач. Гримальд слушал резкий и повелительный тон Чемпиона Баярда.
<br><br>
— Реклюзиарх,— произнёс Храмовник. — Расчёт Старика был верным, как ты и предполагал. Враг уничтожил улей Гадес с орбиты. Грубая работа. Обычная бомбардировка — электромагнитной катапультой швырнули астероиды на беззащитный город. Чёрный день, брат. Ты скоро вернёшься?
<br>
— Мы уже на пути обратно, — сказал Гримальд и прервал связь.
<br>
Побледневшая Кирия опустила коммуникатор.
<br><br>
— Яррик был прав. Гадес горит.
<br><br><br>
<size='4'> Глава девятая</font>
<size='4'>Гамбиты.</font>
<br><br><br>
Враг не атаковал и на второй день. Со стен Хельсрича защитники наблюдали за пустошами — землю затмили корабли и выгрузившиеся кланы орков. Ксеносы разбивали примитивные лагеря и поднимали знамёна в небеса. Всё больше зелёнокожих вливались в орду из приземлившихся транспортов. Из вместительных крейсеров выгружали пузатые развалюхи-титаны.
<br>
На город смотрели тысячи грубо размалёванных вражеских стягов с эмблемами родов, племён и военных кланов орков, что собирались броситься в бой.
<br><br>
Имперские солдаты на стенах заметили эмблемы зелёнокожих и отплатили той же монетой. Над укреплениями взметнулись флаги — по одному на каждый полк, дислоцированный поблизости. Развевалось великое множество знамён Стального легиона — охряные, оранжевые, жёлтые и чёрные.
<br>
После возвращения с Западного Д-16 Гримальд лично установил штандарт Чёрных Храмовников среди остальных флагов. ”Стервятники пустыни” собрались и наблюдали, как рыцарь вгоняет древко знамени в рокрит, а затем принесли клятву, что Хельсрич не падёт, пока жив хотя бы один из его защитников.
<br>
— Возможно, Гадес и сгорит, — обратился Гримальд к солдатам вокруг, — но он горит, потому что враг боится нас. Он пылает из-за того, что зелёнокожие пытаются скрыть своё бесчестье, орки не хотят никогда больше видеть место, где они проиграли прошлую войну. Пока стоят стены Хельсрича, стоит и это знамя. Пока жив хоть один защитник, город никогда не падёт.
<br>
В подражание Храмовникам Кирия Тиро убедила модератуса установить рядом и символ Легио Инвигилаты. Из-за отсутствия знамени размерами подходящего людям — боги-машины несли огромные штандарты — взяли один из вымпелов, который украшал руку-оружие титана класса ”Боевой пёс” ”Палач”. Полотно прикрепили к древку и установили на стене между двумя знамёнами Стального легиона.
<br>
Солдаты на укреплениях ликовали. Модератус не привык к подобной реакции за пределами рубки любимого ”Боевого пса” и выглядел довольным. Пилот сотворил знак шестерни присутствующим офицерам, а секунду спустя и символ аквилы, словно испугался, что совершил ошибку.
<br><br>
Ветер ночью усилился и стал холоднее. Воздух почти очистился от постоянно витавшего запаха серы, и порывом ветра сорвало знамя 91-го Стального легиона с западной стены. Проповедники, прикомандированные к полку, вещали, что это предзнаменование — 91-й погибнет первым, если его солдаты не будут стоять насмерть, когда начнётся настоящий штурм.
<br>
Заходило солнце, и Хельсрич сотрясся от грохота, сопоставимого с шумом вихря в пустошах. ”Вестник Бури” вёл нескольких своих металлических сородичей к стенам, где большие титаны боевого типа могли стрелять поверх укреплений по оркам, как только те попадали в прицел.
<br>
Гвардейцам приказали отойти на сотни метров от богов-машин. Звуки выстрелов оглушили бы любого, кто оказался слишком близко, а каждое живое существо рядом с гигантскими орудиями погибло бы от огромного количества энергии, что высвобождалась при стрельбе.
<br>
Никто сегодня ночью в Хельсриче не смог уснуть.
<br>
Он открыл глаза.
<br><br>
— Брат, — раздался голос. — Старейшая Инвигилаты требует вашего присутствия.
<br>
Гримальд вернулся в город несколько часов назад. Он ожидал этого.
<br>
— Я молюсь, — ответил капеллан в вокс.
<br>
— Я знаю, реклюзиарх, — для знаменосца подобный формализм был редкостью.
<br>
— Она просит о моём присутствии, Артарион?
<br>
— Нет, реклюзиарх. Она ”требует”.
<br>
— Сообщи Инвигилате, что я уделю внимание принцепс Зархе не позднее, чем через час, как только закончу соблюдение обрядов.
<br>
— Я полагаю, что она не в том настроении, чтобы ждать, Гримальд.
<br>
— Тем не менее, она подождёт.
<br>
Капеллан снова закрыл глаза, как сделал это прежде, когда встал на колени в небольшом пустом кабинете командного шпиля, и продолжил шептать слова молитвы.
<br><br>
Я приближаюсь к амниотическому резервуару.
<br>
В моих руках нет оружия, и на этот раз атмосфера в кипящей от бурной деятельности рубке титана не напряжённая, а скорее агрессивная. Экипаж, пилоты, техножрецы… все они смотрят с нескрываемой враждебностью. Руки некоторых покоятся на поясах — поближе к вложенным в ножны клинкам или пистолетам в кобурах.
<br>
Видя это, я едва удержался от смеха, что оказалось нелегко. Они управляют величайшей в городе военной машиной, однако хватаются за церемониальные кинжалы и автоматические пистолеты.
<br><br>
Зарха, Старейшая Инвигилаты, плавает передо мной. Её морщинистое почтенное лицо искажают эмоции. А конечности каждые несколько секунд слегка конвульсивно подёргиваются — ответная реакция на связь с духом ”Вестника Бури”.
<br>
— Ты просила о моём присутствии? — говорю я ей.
<br><br>
Пожилая женщина временно замирает в жидкости и облизывает металлические зубы. — Нет. Я вызвала тебя.
<br>
— И это ваша первая ошибка, принцепс, — отвечаю я. — Ты можешь сделать ещё две, прежде чем разговор закончится.
<br>
Она брюзжит, её лицо выглядит отвратительно в молочной жидкости. — Хватит рисоваться, астартес. Я могу убить тебя на месте.
<br><br>
Я осматриваю зал и замечаю девять человек рядом со мной. Целеуказатели фиксируют всё видимое оружие, прежде чем вернуться к усохшему лицу Старейшей.
<br>
— Это будет глупо, — продолжаю я. — Никто здесь не способен даже ранить меня. Если же ты вызовешь восемь скитариев, ожидающих за дверями, то я превращу эту палату в склеп. И ты, принцепс, умрёшь последней. Можешь ты убежать от меня? Думаю, что нет. Я вытащу тебя из искусственного чрева на воздух, а когда начнёшь задыхаться, вышвырну сквозь глаз твоего драгоценного титана, чтобы ты сдохла голая и одинокая на холодной земле города, защищать который тебе не позволяет гордыня. А теперь, если ты намерена закончить обмениваться угрозами, предлагаю перейди к более важным вопросам.
<br><br>
Она улыбается, но я вижу, как губы кривятся от злости. Это в некотором роде даже красиво. Нет ничего чище ненависти. Из ненависти выковали человечество. Ненавистью мы поставили галактику на колени.
<br>
— Я вижу, что ты не показываешь на этот раз лицо, рыцарь. Ты видишь меня, покажи, что ты скрываешь за посмертной маской своего Императора.
<br><br>
— Нашего Императора, — напоминаю я. — Ты только что совершила вторую ошибку, Зарха.
<br>
Я разомкнул на горжете замки шлема и снял маску. Воздух пах потом, маслами, страхом и насыщенными химикатами жидкостями. Я игнорирую всех и всё кроме Зархи. И, несмотря на это, я чувствую, как злость усиливается вокруг меня с каждой секундой — приятно стоять без шлема, ограничивающего чувства. Со времени планетарной высадки я только дважды снимал шлем на людях, оба раза при встречах со Старейшей.
<br><br>
Она внимательно смотрит на меня. — При нашей прошлой встрече я сказала, что у тебя добрые глаза.
<br><br><br>
— Я помню.
<br>
— Это так. Но я сожалею об этом. Мне жаль, что я вежливо говорила с тобой, богохульник.
<br>
Мгновение я не знал, что ответить на такое обвинение.
<br>
— Ты встала на опасный путь, Зарха. Я капеллан Адептус Астартес, я верен на своём посту благодати Экклезеархии Терры. Ты в моем присутствии заявила, что Император Человечества не твой бог, в то время как Он бог всего блистательного Империума. Я не слеп… к сепаратизму среди механикус, а теперь ты произносишь еретические речи перед реклюзиархом, перед избранным Императора.
<br>
— Ты богохульствуешь, а я обладаю полномочиями пресечь любую ересь, с которой столкнусь в Вечном крестовом походе. Нам нужно быть сдержанней, тебе и мне. Ты не будешь оскорблять меня ложными обвинениями в богохульстве, а я отвечу на твои вопросы относительно Западного Д-16. И это не просьба, соглашайся или я казню тебя за ересь, прежде чем твоя команда успеет обделаться от страха.
<br>
Я вижу, как принцепс сдерживает злость, а её улыбка полна изумления.
<br>
— Забавно общаться в подобной манере, — почти задумчиво произносит она.
<br>
— Я допускаю, что твоё понимание событий отличается от моего, — мой пристальный взгляд встречается с её оптической аугметикой. — Но достаточно разногласий. Говори, Зарха. Я отвечу на твои вопросы. Ради блага Хельсрича мы должны договориться.
<br>
Она поворачивается и медленно плавает в заполненном жидкостью саркофаге, затем, в конце концов, возвращается к моему лицу.
<br>
— Скажи мне почему, — спрашивает она. — Почему ты сделал это.
<br>
Я не ожидал такого первого вопроса. — Это Ординатус Армагеддон. Одно из величайших орудий, которым владеет Человек. Это война, Зарха. Для победы мне требуется оружие.
<br>
Она качает головой. — Этого мало. Ты не можешь использовать ”Оберон” только потому, что тебе захотелось. Она подплывает ближе и прижимает лоб к стеклу. Трон, она выглядит очень уставшей. Изнурённой, утомлённой и потерявшей надежду. — Он запечатан, потому что должен быть запечатан. Он не используется, потому что не может использоваться.
<br>
— Владыка кузни сам решит так ли это, — говорю я.
<br>
— Нет. Гримальд, пожалуйста, останови его. Ты причинишь боль всем силам механикус на планете. Это величайший дар слугам Бога-Машины. ”Оберон” нельзя оживлять. Будет богохульством использовать его в бою.
<br>
— Я не проиграю войну из-за марсианских традиций. Когда Юрисиан войдёт в последний зал он изучит Ординатус Армагеддон и даст предварительную оценку о пробуждении духа-машины. Помоги нам, Зарха. Мы не должны погибнуть тут напрасно. Трон Императора, ”Оберон” выиграет для нас войну. Ты что не видишь этого?
<br>
Она снова кружит в жидкости, ища ускользнувшую мысль.
<br>
— Нет, — наконец произносит она. — Не будет этого и не будет никакой реактивации.
<br>
— Меня огорчает необходимость проигнорировать твои желания, принцепс. Но я не остановлю изыскания Юрисиана. Возможно, оживление ”Оберона” за пределами возможностей Владыки кузни. И я готов умереть, зная эту правду. Но я не умру, пока не сделаю всё, что в моих силах, чтобы спасти город.
<br>
— Гримальд. — Она снова улыбается, как при нашей первой встрече. — Я получила приказ от своего командования убить тебя, прежде чем ты продолжишь свои действия. Исход может быть только один. Я говорю тебе сейчас, пока мы окончательно не разругались. Пожалуйста, не делай этого. Оскорбление механикус будет безграничным.
<br>
Я касаюсь бронированного воротника и активирую вокс-связь. В ответ приходит единственный импульс — подтверждение сигнала.
<br>
— Угрожая мне, ты совершила третью ошибку, Зарха. Я ухожу.
<br>
Со стороны тронов пилотов раздаются голоса.
<br>
— Моя принцепс, — произносит один.
<br>
— Да, Валиан.
<br>
— Мы получаем данные от ауспиков. Поступают четыре тепловых сигнала. Они над нами. Настенные орудия не отслеживают их.
<br>
— Нет, — говорю я, не отводя взгляда от Зархи. — Городская оборона не будет сбивать четыре моих ”Громовых ястреба”.
<br>
— Гримальд… Нет…
<br>
— Моя принцепс! — закричал Валиан Карсомир. — Забудьте о нём! Немедленно отдайте приказы!
<br>
Слишком поздно. Зал задрожал. Огромные бронеплиты титана приглушали шум снаружи, но гул всё равно был слышан: четыре корабля зависли в воздухе, их ракетные ускорители ревели, а чёрные силуэты затмевали лунный свет, сияющий сквозь окна.
<br>
Я оглядываюсь через плечо и вижу четыре десантно-штурмовых ”Громовых ястреба” — они нацелили тяжёлые болтеры и установленные на крыльях ракеты.
<br>
— Поднять щиты!
<br>
— Не нужно, — тихо говорю я. — Если вы попытаетесь включить щиты и воспрепятствуете моей попытке уйти, то я прикажу открыть огонь по капитанскому мостику. Пустотные щиты не успеют подняться вовремя.
<br>
— Ты убьёшь себя.
<br>
— Убью. И тебя. И твой титан.
<br>
— Не поднимать щиты, — говорит она, злость возвращается на её лицо. Команда мостика подчиняется, но нежелание чувствуется в каждом их движении и сказанном шёпотом слове. — Ты не понимаешь. Ввести ”Оберон” в бой это богохульство. Священные военные орудийные платформы должны быть благословлены лордом Центурио Ординатус. Без благословления дух-машины придёт в ярость. ”Оберон” никогда не будет функционировать. Разве ты не видишь?
<br>
Я видел.
<br>
Но видел и компромисс.
<br><br>
— Единственная причина, по которой механикус не вверяют одно из своих самых величайших орудий войны на спасение Армагеддона, состоит в том, что ”Оберон” не благословили?
<br>
— Да. Дух-машины взбунтуется. Даже если его удастся пробудить, он придёт в ярость.
<br>
В этих словах я вижу выход из нашей патовой ситуации. Если ритуалы механикус требуют благословления, которое невозможно дать, то мы должны просто сделать требование более приемлемым.
<br>
— Я понимаю, Зарха. Юрисиан не будет пробуждать Ординатус Армагеддон, и доставлять его в Хельсрич, — говорю я принцепс. Она смотрит на меня в упор, её зрительные рецепторы щёлкают и жужжат в жалком подобии человеческих эмоций.
<br>
— Он не будет?
<br>
— Нет. — Пауза длится несколько сердцебиений, пока я не продолжил. — Мы снимем пушку ”Нова” и доставим её в Хельсрич. В любом случае именно она нам нужна.
<br>
-Тебе не позволят осквернять тело ”Оберона”. Снять пушку это всё равно, что отрубить голову или вырвать сердце.
<br>
— Обдумай это, Зарха, поскольку мне уже надоело стоять здесь и выслушивать банальности механикус. Владыка кузни обучался на Марсе под руководством Культа Машины согласно древней клятве между астартес и механикус. Он относится с уважением к ”Оберону” и считает свою роль в его пробуждении величайшей честью в жизни.
<br>
— Если он верен нашим принципам, то он не сделает это.
<br>
— А если ты верна Империуму, то сделаешь. Подумай об этом, Зарха. Нам нужно это орудие.
<br>
— Лорд Центурио Ординатус направляется сюда с Терры. Если он прибудет вовремя, и если его корабль прорвёт блокаду, то у Хельсрича появится шанс увидеть, как ”Оберон” будет развёрнут. Больше я ничем не могу тебе помочь.
<br>
— Пока это всё что мне нужно.
<br>
Я думал, что всё закончилось. Пусть и не самым лучшим образом. Но это было не совсем так.
<br>
Едва я стал уходить, как она окликнула меня.
<br>
— Подожди секунду. Ответь мне на вопрос: почему ты здесь, Гримальд?
<br>
Я снова стою лицом к лицу с ней — с искривлённым древним существом в заполненном жидкостью саркофаге — она смотрит на меня механическими глазами.
<br>
— Поясни вопрос, Зарха. Мне не верится, что ты именно об этом хочешь сейчас поговорить.
<br>
Она улыбается. — Нет. Не об этом. Почему ты в Хельсриче, Гримальд?
<br>
Странно, что она спрашивает, и я не вижу причин лгать. Не ей.
<br>
— Я здесь, потому что тот, кто был братом моему повелителю, отослал меня умирать на этот мир. Высший маршал Хелбрехт потребовал, чтобы для воодушевления защитников остался один из командиров Храмовников. Он выбрал меня.
<br>
— Почему тебя? Разве ты не задавал себе этот вопрос? Почему он выбрал именно тебя?
<br>
— Я не знаю. Зато я точно знаю, принцепс, что забираю орудие.
<br>
— Мне трудно это признать, — говорит Артарион, — но твой план сработал. Рыцари стояли вместе на стене и наблюдали за врагами. Орки сосредотачивались, выстраиваясь в группы и плохо организованные полки. Зелёнокожие по-прежнему были похожи на рой паразитов, считал Гримальд, но капеллан уже мог разглядеть и отдельные расцветки кланов, и единые отряды племён посреди орды.
<br>
Всё начнётся на рассвете. Будет он сигналом для ксеносов или нет, не имеет значения. Поток приземляющихся кораблей сократился до ручейка — не больше одного в час. Пустоши уже стали домом для миллионов орков. Ксеносы нападут сегодня. Для взятия города им требуется превосходящая защитников армия — и она у них есть.
<br><br>
— Ещё не сработал, — отозвался Гримальд. — В конечном счёте, всё сводится к их разрешению. Нам нужно сотрудничество Инвигилаты.
<br>
Капеллан кивнул на собравшуюся орду. — Если мы не получим помощь механикус в реактивации орудия, то эти инопланетные псы будут пировать на наших костях не позже, чем через считанные месяцы.
<br><br>
По стене разнёсся шум. Часть гвардейцев оставалась на постах, в основном часовые. Двое из них кричали и поднимали тревогу вдоль всей северной стены. Общий вокс-канал заполнили напряжённые голоса. Снова завыла городская сирена.
<br>
Гримальд молчал. Он просто наблюдал за медленно приближающимся потоком. Порядок, и так едва заметный в рядах врага, теперь и вовсе разрушился — осталось только хлынувшее вперёд море грубого металла и зелёной плоти, скрап-танков и развалюх-титанов. Первых облепили со всех сторон завывающие ксеносы, вторые сотрясали пустоши размашистой поступью.
<br>
— Я слышал, — заметил Артарион, — что зелёнокожие воздвигают титанов, как идолов своих чуждых свиноподобных богов.
<br>
— Это объясняет, почему они столь омерзительны, — проворчал Приам. — Посмотрите на вон того. Как он может быть богом?
<br>
Мечник указал пальцем. Титан-развалюха был уродливой жирной копией ксеносов, а его раздутое брюхо служило домом для зарядных камор множества выпирающих из торса орудий.
<br>
— Я посмеялся бы, — произнёс Неро, — если бы их не было так много. Они превосходят машины Инвигилаты в соотношении шесть к одному.
<br>
— Я вижу бомбардировщики, — сказал Кадор, не проявив никакого интереса, просто констатируя факт. Авиакрыло из более чем сорока уродливых самолётов взлетело с посадочных полос, скрытых позади основных транспортов орков. Гримальд слышал вой их двигателей, тяжёлый, как подъём старика по лестнице.
<br>
— Мы должны покинуть стены, братья, — сказал Неро, повернувшись и наблюдая за последними гвардейцами, спускающимися по рампам и лестницам со стен. — Скоро титаны откроют огонь.
<br>
— Откроют, — улыбнулся Приам в шлем. — И эти могучие стены превратятся в большую кучу пыли.
<br>
В этот момент эскадрилья истребителей пронеслась над головами — отполированные металлические корпусы ”Молний” Барасата блестели серебром в тусклом свете встающего солнца.
<br>
— Какая отвага, — произнёс Кадор.
<br>
Командующий Барасат долго и упорно спорил о разрешении на первый вылет. В основном спор шёл по той причине, что даже те, кто слабо разбирался в тактике, отлично понимали, что с большой вероятностью это будет не только первый вылет, но и последний.
<br>
Полковник Саррен был против. Адъютант Тиро была против. Даже проклятый Императором бригадир докеров был против. Барасат был терпеливым человеком; он гордился своей тактичностью и считал осторожность одним из главных своих достоинств, но сидеть и слушать жалобы гражданских и сомнения в его компетенции было слишком унизительно.
<br><br>
— Разве нам не потребуются ваши самолёты для защиты танкеров, прибывающих от платформ Вальдеза? — спросил бригадир Магхерн. Барасат одарил его притворной улыбкой и признательным кивком.
<br>
— Маловероятно, что у орков хватит ума, чтобы перекрыть поставки топлива, и даже если они решатся, то им придётся следовать кружным путём вокруг города, а так они рискуют исчерпать всё своё горючее задолго до того, как достигнут наших путей снабжения в океане.
<br>
— Всё равно есть риск, — сказал, качая головой Саррен, стремясь как можно быстрее закончить разговор.
<br>
— При всём уважении, — ответил майор, ни показав ни одной из бушевавших внутри эмоций. — Этот авианалёт может дать нам слишком много, чтобы так просто от него отмахиваться.
<br>
— Риск слишком велик, — сказала Тиро, за что Барасат моментально её возненавидел. Наглая маленькая принцесса из штаба лорда-генерала, пусть занимается своей канцелярщиной, а войну оставит людям, которые обучались иметь с ней дело.
<br>
— Война, — подавил возмущение Кортен, — это и есть риск. Если я возьму три четверти своей эскадрильи, то мы сможем уничтожить первые волны бомбардировщиков и истребителей прикрытия. Они даже не достигнут города.
<br>
— Совершенно ясно, что это глупое задание, — продолжила спорить Тиро. Адъютант хуже майора справлялась с эмоциями. — Оборона города уничтожит любую атаку с воздуха. Мы не должны рисковать ни одним из наших истребителей.
<br>
— Моих истребителей, — прошептал Барасат.
<br>
— Адъютант, я прошу вас взвесить все практические стороны.
<br>
— Уже, — усмехнулась она.
<br>
— Высокомерная сука, — мысленно продолжил Кортен.
<br>
— Я полагаю, что это замечание не в вашу же пользу, — Барасат оглядел своих сторонников в комнате совещаний. Сам зал представлял собой суматошный и деятельный муравейник со штабистами и сервиторами за вокс передатчиками, на палубах заставленных сканерами и за тактическими мониторами — главный же стол, за которым недавно располагалось практически всё командование улья, теперь почти пустовал. Практически все офицеры были рядом со своими солдатами.
<br>
— Я слушаю, — сказал полковник Саррен.
<br>
— Если мы откроем огонь по врагу над городом, то множество горящих обломков обрушится на улицы и шпили. Добавьте к этому и тот факт, что мы попадём под огонь собственных защитных орудий. Противовоздушные турели на шпилях будут стрелять в битву в небесах, а это означает немалый шанс для моих пилотов попасть под зенитный огонь. Но если мы первыми атакуем орков, то их любимые хлам-истребители обрушатся огненным дождём на их же войска. Как только моя первая волна пробьётся сквозь боевой порядок ксеносов, отправляйте вторую и третью. Мы сможем прорваться и атаковать на бреющем полёте взлётно-посадочные полосы зелёнокожих.
<br><br>
Ответом была тишина. И Барасат воспользовался ей. — Воздушная мощь орков будет истреблена всего за час. Полковник, ты не можешь не признать, что такая победа стоит риска. И мы должны нанести удар.
<br><br>
Он видел, что Саррен ещё не убеждён. Заинтересован, да — но не убеждён. Кирия покачивала головой, уже на половину готовая рекомендовать отказать.
<br>
— Я разговаривал с реклюзиархом, — неожиданно произнёс Кортен.
<br>
— Что? — одновременно отозвались Саррен и Тиро.
<br>
— Этот план. Я обсудил его с реклюзиархом. Он одобрил мои действия и заверил, что командование города согласится.
<br>
Конечно, майор ничего подобного не делал. Последнее, что он слышал о лидере рыцарей, что тот вёл трудные переговоры со Старейшей Инвигилаты. Но мысли адъютанта изменились, а именно это ему и требовалось. Искра сомнения. Вспышка интереса.
<br>
— Если Гримальд советует… — сказала она.
<br>
— Гримальд? — удивился Саррен. Его лицо с двойным подбородком выражало изумление и тревогу. — Ты легкомысленно и фамильярно обращаешься с его именем.
<br>
— Реклюзиарх, — сглотнула адъютант. — Если он согласен с прозвучавшим планом, то возможно и мы должны принять его во внимание.
<br>
Барасат мастерски умел скрывать эмоции, и не только отрицательные. Сейчас он подавил желание усмехнуться.
<br>
— Полковник, — произнёс он, — и адъютант Тиро. Я понимаю, почему с тактической точки зрения вы хотите оставить в резерве большинство наших сил. Это оборонительная война и рискованные атаки занимают в ней мало места. Но я и мои пилоты станем бесполезными, как только враг разрушит стены и ворвётся в город. Даже моделирование на гололитах это подтвердило, так?
<br>
Саррен сцепил пальцы на животе и вздохнул.
<br><br>
— Выполняй, — сказал он. И Барасат выполнил. Эскадрилья была в воздухе уже час спустя, неистово пролетев над городскими улицами, прежде чем спикировать в пустоши.
<br><br>
В тесной кабине ”Молнии” Кортену было более чем комфортно. Он был дома. Оба джойстика в руках были продолжением тела. Другие сказали бы, что пехота также ощущает своё оружие, но Святой Трон, это не идёт ни в какое сравнение. Оружие ”Молнии” было подобно копью ангела из железа и стали.
<br>
Множество инопланетных захватчиков затмили землю под ним.
<br><br>
— Я должен каждому напоминать, — произнёс майор в вокс эскадрильи, — что выбрасываться с парашютом в орочью орду в высшей степени неосмотрительно?
<br><br>
Множество ”нет, сэр” прозвучало в ответ.
<br><br>
— Если вас подобьют, а Трон, некоторых из вас точно подобьют — направляйте свои самолёты в один из этих толстозадых шагающих богов. Заберите с собой столько подонков сколько сможете.
<br><br>
— Гарганты, сэр, — раздался голос Хелики. — Орки называют своих титанов ”гаргантами”.
<br><br>
— Правильно подмечено, Хелика. 5082-й, по моему сигналу вы разомкнёте строй и откроете огонь. Император с нами, мальчики и девочки. А ещё и Храмовники на нас смотрят. Давайте покажем, как мы заслужили кресты рыцарей на бортах.
<br><br>
— За Армагеддон, — Кортен прищурился, глубоко вдыхая переработанный кислород из дыхательной маски, — и Хельсрич.
<br><br><br>
<size='4'> Глава десятая</font>
<size='4'> Осада</font>
<br><br><br>
Когда появилась первая брешь, стена обрушилась измельчённой лавиной рокрита.
<br>
Тёмная пыль более густая, чем дым, взмыла в воздух и увеличилась до размера грозового облака, ослепляя нас.
<br>
Я наблюдаю за этим с расстояния в сотни метров, стоя плечом к плечу с братьями и солдатами ”Стервятников пустыни”. Стена в конце улицы исчезла. Наши укрепления пробили, и за облаком пыли зиял пролом.
<br><br>
Началась настоящая осада. На каждой крыше, в каждом переулке, на каждой улице и за каждым окном — в радиусе нескольких километров — преданные Императору руки сжимали оружие, готовое начать убивать захватчиков.
<br>
Улица за улицей, дом за домом. Мы всегда знали, что битва за Хельсрич будет вестись именно так, и каждый человек в городе был на позициях.
<br>
Огромные силуэты титанов начали удаляться. Они выполнили свою первую работу — стоять у стен и уничтожать вражеские войска огнём из огромных орудий. Теперь машины Инвигилаты неохотно отступали непобеждённые — требовалось пополнить боеприпасы перед настоящей битвой. Старейшая вывела на общую тактическую сеть командующих местоположение приземлившихся в городе кораблей механикус, которые будут служить Инвигилате базами для перевооружения. Её титаны с трудом пробираются к ближайшим складам, сотрясая город тяжёлой поступью. Они достаточно высокие, чтобы заслонять восходящее солнце, хотя идут по удалённым улицам.
<br>
По всей вокс-сети поступают доклады. Стена разбита вдребезги, рухнув под безумным шквальным огнём множества танков и титанов-развалюх. Я чувствую, как вокруг меня усиливается запах страха человеческих солдат. Это противный аромат: кислое амбре, резкая вонь мочи и приторный жгучий гнетущий запах пота. Некоторые из них пахнут именно так, и хотя я не оцениваю гвардейцев по критериям астартес, и признаю, что человеческое тело даже у самых храбрых всегда реагирует подобным образом, мне всё равно трудно это терпеть. Их страх отвратителен.
<br>
Над облаком пыли появляются голова и плечи гарганта, выпуклая башка из металлолома похожа на ревущую пасть ксеноса. Трон Императора, он возвышался бы над стенами, даже если бы наша жалкая преграда всё ещё стояла. С приближением титана вдоль всей улицы из окон повылетали стёкла.
<br>
Секунду спустя задрожала и земля у нас под ногами. Все гвардейцы попадали на землю, их проклятья затерялись среди грохота. Я устоял на ногах благодаря стабилизаторам сочленений доспеха, которые компенсировали тряску. А затем голова титана вспыхнула словно солнце, и разлетелась кучей обломков в облаке пыли.
<br>
Но всё же ликующие крики вокруг меня перекрыли весь шум.
<br>
— Гаргант убит, — веселье в голосе Зархи чувствовалось даже сквозь помехи в воксе. — Гримальд, теперь ты мне должен.
<br>
Я не стал отвечать. Пожалуй, выстрел был действительно сложным делом, но меня не волновало ни где находится ”Вестник Бури”, ни то, что он отступает. Я сосредоточился на здесь и сейчас. Напряжение пылает во мне, подобно кипящей крови. Я чувствую тоже и в братьях. Нас двадцать, наше дыхание участилось, наши руки сжимают ритуально прикованное к доспехам оружие. Цепные мечи недовольно ворчат, что режут лишь воздух. В последнюю минуту рыцари шепчут обеты или клянутся небесам.
<br>
Раздались свиноподобные боевые кличи и из облака пыли появляются приземистые силуэты врагов.
<br>
Их сотни и они заполнили всю улицу.
<br>
— Огонь по готовности! — отдаёт приказ один из офицеров Стального легиона.
<br>
— Не стрелять! — кричу я, благодаря громкоговорителям шлема перекрывая окружающий шум.
<br>
— Они в радиусе поражения! — крикнул в ответ майор Орос.
<br>
— Не стрелять!
<br>
Я уже бегу, устремился вперёд — сочленения доспеха рычат — оставляя гвардейцев позади. Руны с жизненными показателями атакующих братьев мерцают на ретинальном дисплее, но в этом нет необходимости. Я знаю, кто следует за мной.
<br>
— Сыны Дорна! Рыцари Императора! В атаку!
<br>
Первый орк выскочил из облака рокритовой крошки, его зелёная кожа посерела от пыли. Он замахивается чем-то металлическим в грубых кулаках и умирает, когда миг спустя мой крозиус расплющивает его уродливую морду.
<br>
Наши ряды столкнулись с нестройным грохотом оружия об оружие и плоти о броню. Болезненный, грибной запах орочей крови повис в воздухе. Цепные мечи вгрызлись в туши ксеносов. Болтеры изрыгали смертоносные заряды — грохот выстрелов предшествовал приглушённым взрывам в телах захватчиков.
<br>
Умирая, твари выли и смеялись.
<br>
Убивая, мои рыцари хранили молчание.
<br>
Ощущения поблекли, как и всегда в бою, они сменились мерцающими картинками от случая к случаю. Сосредоточиться невозможно, ненависть переросла в священный гнев и заполнила разум. Я сжал реликвию своего повелителя обеими руками и ударил троих зелёнокожих передо мной. Потрескивающее силовое поле булавы отшвырнуло орков, все трое убиты — их грудные клетки раздроблены — и ксеносы катятся по улице, а затем замирают безжизненными грудами мяса.
<br>
Я убиваю, убиваю и убиваю. Меня не заботит, что орде нет конца. Враги падают перед нами, их повергают на землю праведные удары священного оружия, и всё что имеет значение — сколько ещё орочьей крови мы прольём, прежде чем нас вынудят отступить.
<br>
Я слышу по воксу одобрительные крики Ороса и его людей. Так легко не обращать на них внимания.
<br>
Артариону приходилось тяжелее, чем остальным. Одной рукой он удерживал в воздухе моё знамя, а в другой был цепной меч. Штандарт притягивал к нему врагов. Они хотели захватить знамя. Как и всегда. Артарион даже не ворчал как обычно — знаменосец рубил направо и налево, парировал неуклюжие удары и отвечал свирепыми контратаками.
<br>
Приам первым заметил опасность. Я вижу, как один из зелёнокожих позади Артариона разрублен на две части, меч молодого рыцаря рассёк ксеноса напополам. Мечник ударом ноги сбрасывает с клинка останки орка и прорубает путь к знаменосцу.
<br>
— Реклюзиарх, — Неровар всё ещё возле меня, апотекарий вытаскивает меч из брюха выпотрошенного зеленокожего. Липкие и вонючие кишки орка высыпались на дорогу и хлюпают у рыцаря под ногами. — Нас скоро сомнут.
<br>
В мой шлем врезается копьё, отчего на миг дисплей визора заполнили помехи. Я бью в ответ метнувшую оружие тварь, и зрение визора вновь включается в мгновение, когда крозиус сносит череп орка. И снова смешанная с мозгами кровь, подобно лёгкому ливню проливается на мой доспех.
<br>
Ещё двое орков пали, одному разорвал глотку цепной меч Неро, другому моя булава врезалась в грудь и отшвырнула к стене ближайшего дома. Кровь Дорна, оружие Мордреда было невероятным даром. Оно убивало практически без усилий.
<br>
Я чувствую, как крозиус заряжается и высвобождает энергию в каждом попадании. За долю секунды перед ударом энергетическое поле вокруг навершия вспыхивает с тихим, недовольным близостью с чужой плотью гулом, а затем высвобождает мощь в сокрушающем кости выбросе кинетической энергии.
<br>
Враги окружили нас, но это мало меня беспокоит. Прорваться будет несложно.
<br>
— Орос, — прошептал я в вокс. — Мы готовимся отступить к тебе.
<br>
— Дайте мне знак, — ответил он. — Нам не терпится сделать свой ход.
<br>
С началом настоящей осады имперские войска приступили к исполнению подготовленного плана обороны.
<br><br>
На каждой улице соорудили баррикады, за которыми выстроенные в шеренги солдаты Стального легиона приготовились обрушить лазерный огонь на скопления зелёнокожих. Снайперы на крышах выполняли свою смертоносную миссию. Боевые танки всех моделей и типов двигались по улицам, ведя огонь по первым волнам разлившейся по внешним кварталам улья вражеской пехоты.
<br>
У каждой дороги и каждого здания была своя роль в развернувшейся битве. Каждому подразделению отдали приказ держаться и причинить наступающему врагу максимальные потери, прежде чем отойти к следующей баррикаде.
<br>
Перевооружённые титаны стояли подобно бдительным стражам во всех внутренних кварталах улья, их оружие пожинало жизни кишащих под ногами гигантов созданий. Вражеские гарганты всё ещё разрушали стены, чтобы прорваться внутрь города. В эти первые часы никто не мог превзойти Инвигилату в мастерстве истребления.
<br>
Захватчики захлестнули Хельсрич и погибали тысячами. За каждый взятый метр орки платили грязной инопланетной кровью.
<br>
Полковник Саррен наблюдал за развернувшейся битвой за гололитическим столом. Мерцающие изображения показывали позиции имперских войск на окраинах города — гвардейцы без паники отходили от стен. Более крупные руны-маячки обозначали позиции машин Инвигилаты или батальонов танков Стального легиона. Саррен в течение последних недель планировал безостановочное, неослабевающее, с постоянными боями отступление и видит Император, было приятно наблюдать реализацию плана в действии.
<br>
На первом этапе требовалось минимизировать потери. Время, когда армии будут перемалывать друг друга, ещё придёт. А пока своих убитых требовалось свести к минимуму, а смертность врага, напротив, оставить высокой. Пускай захватчики займут удалённые кварталы города. Пусть они платят жизнями за бесполезные и покинутые районы. Это часть плана.
<br>
Скоро волна разобьётся.
<br>
Саррен наблюдал за мерцающими символами, обозначающие на огромной карте его войска. Скоро настанет тот идеальный момент для изменения хода битвы, когда первый натиск врага замедлится и приостановится, когда от авангарда орков отстанут медленные части поддержки. Передовые орды пехоты сломаются на улицах удалённых от центра города о позиции Стального легиона, которые зелёнокожим никогда не удастся взять без поддержки танков и развалюх-титанов.
<br><br>
И в этот момент волна разобьётся, как прилив о берег. Когда пройдёт яростный натиск первой атаки, начнётся настоящая оборона.
<br>
Контрудары будут проведены на некоторых улицах, в частности на ближайших к машинам Инвигилаты или бронетанковым подразделениям гвардейцев. На других участках Стальной легион крепко удерживал позиции — гвардейцы не смогут контратаковать, зато укрепления позволят оборонять территорию.
<br><br>
Главное не позволить врагу прорваться к Магистрали Хель.
<br>
На последнем собрании, когда командующие уже облачились в боевую броню, Саррен вновь подчеркнул, как важно удержать магистраль.
<br><br>
— Она ключ к осаде, — сказал он. — Если орки прорвутся к Магистрали Хель, то город станет вдвое труднее оборонять. У ксеносов появится доступ ко всему улью. Дамы и господа, представьте её как артерию.Артерия. Если её рассечь, то мы истечём кровью. Как только враг захватит шоссе, мы потеряем город.
<br><br>
Мрачные лица стали ответом на заявление полковника.
<br>
А сейчас командующий согнулся над столом, прищурившись, просматривая изображение: улицу за улицей, дом за домом, подразделение за подразделением.
<br>
Он молча наблюдал за сражением, ожидая момент, когда волна разобьётся.
<br>
Приземление Барасата получилось жёстким.
<br>
Он видел, как падала Хелика — и слышал. С этим было трудно смириться. Ночь, когда они оказались в одной кровати, была почти три года назад, и они оба потом делали вид, что выпили больше, чем на самом деле, но Кортен никогда это не забывал и хотел повторить. От её предсмертных криков кровь застыла в жилах, и он боролся с желанием отключить вокс, когда Хелика неслась вниз, а из двигателей её самолёта вырывалось пламя.
<br>
Её ”Молния” с белыми крыльями врезалась в грудь шествующего бога ксеносов. От удара титан на секунду содрогнулся, а затем пламя и обломки вырвались из его спины, когда истребитель Хелики — от которого остались лишь кружащиеся обломки — пробил гарганта насквозь.
<br>
Титан зашагал дальше, как ни в чём не бывало, хотя в нём и зияла дыра.
<br>
Это был первый заход. Хелика даже не успела открыть огонь. Свирепая манёвренная схватка с истребителями орков закончилась тем, что большая часть хлама ксеносов, кружась на разрушающихся двигателях, неслась к земле. Кортену попали в корпус, но к счастью выстрел вызвал лишь утечку топлива, а не превратил ”Молнию” в огненный шар. Путь был расчищен, лишь несколько самолётов сбито, вторая и третья волны Барасата приближались.
<br>
Именно тогда всё стало совсем плохо.
<br>
Вражеские боги-машины не продолжили просто безучастно идти к городу. Турели на их плечах и головах нацелились на битву в небе и обрушили на имперские истребители, как лазерный огонь, так и бронебойные снаряды. Уклоняться от обстрела было непростой задачей. А уклоняться, когда к стрельбе гаргантов присоединились новые хлам-самолёты орков и противовоздушный огонь танков — наступил кошмар, как и предвещал полковник Саррен.
<br>
Первая волна Барасата рассеялась и устремилась к примитивным посадочным полосам, которые орки соорудили в пустыне.
<br>
На земле всё ещё оставались сотни самолётов зелёнокожих, не имеющих возможности взлететь и ожидающих свою очередь на кое-как выровненных взлётно-посадочных полосах. Более пессимистичный человек, чем Кортен сделал бы вывод, что сможет причинить слишком мало вреда такой огромной армаде, командуя только уцелевшими истребителями. Пессимист стал бы кружить вокруг авиабазы зелёнокожих и ждать вторую волну, в составе которой летели бомбардировщики ”Гром”.
<br>
Кортен Барасат не был пессимистом, и умел при необходимости отодвигать осторожность на задний план. Заходя на бреющем полёте и грациозно пикируя, он разрядил автоматические пушки и истощил энергетические батареи лазерного орудия, обрушив всё что мог на истребители внизу.
<br>
Множество самолётов орков в панике пытались взлететь и спастись в небесах от огня — большинство разбилось во время неудачных отрывов от земли, когда шасси застревали в грязной песчаной почве пустошей. Те немногие, что сумели подняться в воздух, стали лёгкой добычей для имперских орудий.
<br><br>
Прибыла вторая волна и началась бомбардировка. ”Громы”, гораздо более крупные и тяжеловооружённые чем ”Молнии”, подняли над пустошью огромные столбы дыма и пыли взрывами зажигательных бомб.
<br><br>
— Оставьте здесь одну золу, — произнёс в вокс Барасат и стал наблюдать, как пилоты выполняли приказ.
<br><br>
Огненные разрывы прокатились по пустошам, пожирая примитивные взлётно-посадочные полосы, которые уже никогда не удастся восстановить. Оставшиеся на земле истребители взрывались один за другим.
<br>
Конечно, пылающая база не оставалась абсолютно беззащитной. Несколько танков храбро палили вверх по пикирующим имперским самолётам, с изяществом и меткостью старика, пытающегося прихлопнуть мух.
<br>
Его подбили во время последнего захода. Удачный — или, с точки зрения Барасата, неудачный — выстрел оторвал большую часть левого крыла. Из этого смертельного пике уже не выйти. Не нацелиться в развалюху-титана, как Хелика и ещё несколько пилотов.
<br>
Кортен рванул рычаг катапультирования, когда истребитель вошёл в штопор и стал падать на пылающую базу. Мгновение дезориентации, сопротивление ветра, и мир снова обрёл очертания после ухода падающего истребителя в сторону… а затем Кортен упал в чёрные облака из дыма и пыли.
<br>
Беспросветный мрак окружил майора. Респиратор спас от асфиксии, позволив дышать в удушливом дыму, но лётные очки не были модифицированными и не могли видеть в темноте. Барасат дёрнул шнур и ощутил, как его рвануло вверх, когда раскрылся парашют.
<br>
Кортен не видел землю, но ему повезло — он приземлился, не переломав ноги. Только растяжение лодыжки, но майор посчитал, что легко отделался.
<br>
Осторожно, понимая, что дым укрывает не только его, но и врагов, Барасат достал лазерный пистолет и пошёл сквозь непроглядную тьму. Было тепло, дикий жар исходил от горящих повсюду самолётов и посадочных модулей, но недостаточно светло, чтобы определить куда идти.
<br>
Когда Кортен наконец-то выбрался из чёрного облака, твёрдо сжимая пистолет, он заморгал при виде стоявших перед ним и начал стрелять.
<br>
— О Трон, — с удивительной учтивостью прошептал Барасат за миг до того, как ему прострелили грудь топавшие впереди орки.
<br>
”Вестник Бури” жаждал битвы.
<br><br>
Чувство становилось всё сильнее с каждым тяжёлым шагом, рассерженное плазменное ядро жгло титана изнутри, когда он неохотно отвернулся от врага и зашагал по улице.
<br>
Дорога была расчищена, путь уже проложен. Здания снесли неделю назад — их фундамент подорвали, а сами квартиры превратились в завалы — чтобы освободить исполину путь.
<br>
Жгучим охотничьим порывом было желание развернуться и излить ненависть на врага — настолько сильное, что почти заглушило шёпот Старейшей в разуме.
<br><br>
Старейшая. Её присутствие дико раздражало. Вновь ”Вестник Бури” накренился на ходу, стремясь медленно и неуклюже развернуться. И вновь хватка принцепс заставила тело титана повиноваться.
<br><br>
— Мы идём, — шептала она, — чтобы скоро вступить в ещё более грандиозную битву.
<br><br>
Гнев исполина постепенно уменьшался. Было кое-что новое в словах Старейшей, нечто, что разум хищника мгновенно заметил и узнал. Страх. Сомнение. Просьба.
<br>
Сейчас принцепс была слабее, чем когда-либо прежде.
<br>
”Вестнику Бури” были не ведомы удовольствия или развлечения. Его душу выковали в древних обрядах из огня, расплавленного метала и плазмы, что бушевала с яростью заточённого в клетке солнца. Ближе всего к удовольствию был прилив эмоций от осознания гибели врагов от его оружия, и последующее притупление мучительного гнева.
<br>
И теперь титан ощутил тень этого чувства. Он выполнил на этот раз приказ старухи, всё ещё оставаясь под контролем принцепс.
<br>
Но Старейшая стала слабее.
<br><br>
И он её подчинит.
<br><br>
Ночь застала Домоску и взвод штурмовиков укрывшимися в развалинах того, что осталось от жилого дома.
<br>
По которому проехала тяжёлая бронетехника зелёнокожих. Теперь это были полуразрушенные руины из рокрита и бронеплит, а Домоска сидела позади невысокой стены, прижимая к груди усиленный лазган. На спине гудел силовой ранец. Кабели между входным портом лазерного ружья и блоком питания нагрелись и покачивались.
<br>
Штурмовик была рада, что череполикий астартес и чопорная квинтус-адъютант приказали вернуться в город. Домоска не хотела себе признаваться, но ей понравился полёт на борту ”Громового ястреба” астартес — даже в отсеке забитом прыжковыми ранцами и штурмовыми мотоциклами.
<br><br>
Гораздо меньше ей понравилось направление взвода в уличные бои, но Домоска не собиралась жаловаться — она штурмовик, элита гвардии, и гордилась своей непреклонной верностью долгу.
<br>
Пока основные силы защитников оказывая сопротивление медленно отходили или вели затяжные оборонительные бои, некоторым подразделениям в городе было приказано залечь в засадах, пропуская орков, или незаметно пробираться в тыл врага.
<br>
В Хельсриче эти задания обычно равномерно распределяли между частями ветеранов и отделениями штурмовиков. На самые сложные операции полковник Саррен отправлял лучших солдат.
<br>
И это работало.
<br>
Домоска предпочла бы спокойно сидеть за баррикадой под прикрытием ”Леман Руссов”, но такова жизнь.
<br>
— Эй, — прошептал Андрей, присев рядом, — это гораздо лучше, чем сидеть на заднице в пустыне, а? Да, лучше, вот что я думаю.
<br>
— Помолчи, — прошептала она в ответ. Ауспик не показывал никакого движения. Ни признаков тепла от врагов, ни перемещений поблизости. Но Андрей всё равно продолжил надоедать.
<br>
— Последнего я выпотрошил штыком, а? Так и хочется вернуться за черепом. Отшлифую и буду носить на поясе как трофей. Думаю, это привлечёт ко мне внимание.
<br>
— Скорее, с ним тебя пристрелят первым.
<br>
— Хм. Не такое внимание. Ты слишком недоброжелательная, а? Да, я говорю. Это правда.
<br>
— А я говорю, помолчи.
<br>
Как по волшебству штурмовик умолк. Они двинулись вперёд, низко пригибаясь и перемещаясь от укрытия к укрытию. С соседней улицы донеслись звуки боя — Домоска слышала гортанный рёв и свиноподобное фырканье сражающихся орков.
<br><br>
— Это Домоска, — прошептала она в наручный вокс. — Впереди контакт. Скорее всего, вторая группа, что прошла мимо час назад.
<br>
— Принято, разведгруппа три. Продолжайте двигаться, как приказано, соблюдайте максимальную осторожность.
<br>
— Да, капитан, — Домоска выключила вокс. — Готов, Андрей?
<br>
Штурмовик кивнул, снова присев рядом. — У меня ещё три комплекта взрывчатки, так? Ещё три танка можно взорвать. А потом я получу обещанный капитаном кофеин.
<br><br>
Голографический стол вполне достоверно воспроизводил ход битвы. Саррен не мог отвести взгляд, хотя мерцающее изображение резало глаза.
<br>
Волна разбилась.
<br>
Гвардейцы окопались и удерживали позиции. Клещи из частей Стального легиона выдвигались на дислокации позади первой орды захватчиков и приготовились погнать орков вперёд — расплющить между молотом и наковальней.
<br>
Саррен улыбнулся. Это был прекрасный день.
<br>
Юрисиан не двигался с места почти двадцать четыре часа.
<br>
Он сказал, что потребуется больше недели — почти две. Но Владыка кузни больше в это не верил. Работа займёт недели, месяцы… может быть даже годы.
<br>
Коды, удерживающие двери неприступного бункера запечатанными, были великолепным произведением искусства — работой множества мастеров механикус. Юрисиан не боялся никого из живущих и убивал во имя Императора на протяжении двадцати трёх десятилетий. И он впервые возненавидел свою службу.
<br>
— Гримальд, мне потребуется больше времени, — сказал он в вокс несколько часов назад.
<br>
— Ты просишь то, что я не могу дать, — ответил реклюзиарх.
<br>
— Это может занять месяцы. Возможно годы. Код развивается, порождая новые шифры, которые в свою очередь требуют специализированного взлома. Он размножается как живое существо, постоянно изменяется, реагирует на моё вмешательство, эволюционирует в более сложные системы.
<br>
В последовавшей паузе чувствовался с трудом сдерживаемый гнев.
<br><br>
— Юрисиан, мне нужно это орудие. Доставь его мне.
<br>
— Как пожелаешь, реклюзиарх.
<br>
Ушли глубочайшее волнение и надежда увидеть "Оберон", стать тем, кто пробудит великий Ординатус Армагеддон. На их месте возникли холодная эффективность и явное отвращение. Запечатывающий код был одним из самых сложных творений созданных человечеством во всех сферах знаний. Его уничтожение причиняло технодесантнику боль, которую испытал бы художник, сжигая бесценную картину.
<br>
На ретинальном дисплее зажглись зелёные руны. За один вздох он вскрыл шесть из прокручиваемых кодов. Для последних пяти потребовались дополнительные вычисления, основанные на установленных первым параметрах.
<br>
Код развивался. Он реагировал на вмешательство как живое существо, древний дух боролся с действиями Владыки кузни.
<br>
— О, как он прекрасен, — подумал трудившийся Юрисиан, — Гримальд, будь ты проклят за то, что потребовал его взломать.
<br>
Сервиторы стояли сзади — с тупыми взглядами, разинув рты и медленно разряжаясь.
<br><br>
Юрисиан не обращал на них внимания.
<br>
Ему предстояло уничтожить шедевр.
<br>><br><br>
<size='4'> Глава одиннадцатая</font>
<size='4'> Первый день</font>
<br><br><br>
Поступь титана давно не беспокоила Асавана Тортелия.
<br>
Уже само присутствие среди механикус было честью, за что он ежедневно возносил благодарности в молитвах. В течение одиннадцати лет службы Асаван быстро привык к колебаниям, размашистому шагу и даже к грохоту орудий на стенах монастыря. Но он так и не смог привыкнуть к Щиту.
<br>
Щит повсюду затмевал небо. Тортелий родился на Юриане — обычной планете в ничем ни примечательном субсекторе, на среднем расстоянии от Святой Терры. Говорили, что единственной особенностью Юриана являлась погода в районе экватора. Небо на городом Гандра-Лай было глубокого насыщенного синего цвета, который поэты долгое время пытались передать с помощью слов, а художники не менее долго пытались запечатлеть на пиктах. Планета с нудными обычаями и бесконечным серым однообразием социума — где все были одинаково бедными — небеса над трущобами улья Гандра-Лай оказались единственным, что Асаван запомнил из молодости.
<br>
Щит забрал небо. Хотя, конечно, оставались воспоминания. Но с каждым годом они становились всё призрачнее, словно мистическая сила Щита заставляла всё остальное поблекнуть.
<br>
У Щита не было специфического цвета, потому что не могло быть. И Щит не создавал гнетущую атмосферу, потому что это было также невозможно.
<br>
Большую часть времени Щит оставался невидимым, а когда его здесь вообще не было — всё становилось просто отлично.
<br>
И, тем не менее, в каком-то смысле Щит был всегда. И угнетал. И был здесь. И обесцвечивал все краски неба. Присутствие Щита выдавало раздражающее электрическое шипение в воздухе. Статическое потрескивание между кончиками пальцев и металлическими поверхностями. А спустя некоторое время начинали болеть зубы. И вот это раздражало больше всего.
<br>
И ещё мысль, что Щит могли включить в любой момент. Из-за Щита всматриваться в чужое небо стало совсем неинтересно. Он абсолютно исключал всякое удовольствие от созерцания небес. Даже выключенный Щит продолжал угрожать неожиданно подняться и в очередной раз отрезать Тортелия от внешнего мира.
<br>
В битвах Щит был скорее красивым, чем опасным. По нему пробегала небольшая рябь, как по луже масляной краски под ливнем. Запах Щита после попаданий был смесью озона и меди, и те, кто находился вне стен собора, чувствовали головокружение. В такие минуты Тортелий считал обязательным оказаться вне пределов монастыря, но вовсе не из-за будоражащих эффектов насыщенного электричеством Щита — он находил мрачное удовольствие в выходе за пределы темницы, вернее в избавлении от страха ожидания невидимого гнёта.
<br>
Иногда Асаван задавался вопросом — не ждёт ли он в тайне, что Щит падёт. Если Щит уничтожат… что тогда? Невозможно. Конечно, невозможно.
<br>
Однако он продолжал сомневаться.
<br><br>
Когда Тортелий облокотился на стену монастыря, наблюдая за городом внизу, то стал размышлять, насколько отвратителен этот вид ксеносов. Зелёнокожие были мерзкими и звероподобными, а их интеллект в лучшем случае можно было назвать недоразвитым, хотя больше подошло бы грубым.
<br>
Могучий ”Вестник Бури”, оружие божественной воли Бога-Императора остановился. Тортелий заметил это только после наступления тишины, сменившей грохочущую поступь.
<br>
Монастырь занимал только часть башен и стен кафедрального собора и оставался безмолвным. Тортелий слышал, как пятьюдесятью метрами ниже на ноге титана стреляли турели — истребляя орков на улице. Исключением были орудия на куполах — покрытых гранитными горгульями и высеченными из камня образами подобных ангелам примархов, благословенных павших сынов Бога-Императора — они только нацелились и приготовились открыть огонь.
<br>
Асаван почесал редеющие волосы (напасть, в которой он с абсолютной убеждённостью обвинял раздражающее электростатическое напряжение Щита) и вызвал серво-череп. Тот поплыл по воздуху вдоль стены, миниатюрное суспензорное устройство урчало во время полёта. Череп был человеческий, гладко отшлифованный и модифицированный после ампутации от тела, а теперь его оснастили аугметическим пикт-приёмником и инфопланшетом для записи проповедей, который активировали голосом.
<br><br>
— Привет, Тарвон, — произнёс Тортелий. Череп когда-то принадлежал Тарвону Ушану, его любимому слуге. Какая замечательная судьба — служить Экклезиархии даже в смерти. Как должен быть счастлив дух Тарвона в вечном свете Золотого Трона.
<br><br>
Череп-зонд не ответил. Гравитационные суспензоры жужжали, пока он покачивался в воздухе.
<br><br>
— Пиши, — приказал Тортелий. Череп ответил сигналом подтверждения из инфопланшета — размером с человеческую ладонь и встроенного в аугментированный лоб — активно замигав.
<br><br>
Лёгкого ветра, проникающего сквозь Щит, не хватало, чтобы охладить вспотевшее лицо. Солнце Армагеддона возможно и слабее, чем на Юриане, но было всё равно душно. Тортелий вытер тёмный лоб надушенным платком.
<br><br>
— В первый день осады улья Хельсрич захватчики разлились по городу в беспримерном количестве. Нет, стой. Команда: Пауза. Удалить ”беспримерном”. Заменить на ”несметном”. Команда: Продолжить. Небо сильно загрязнено промышленностью планеты. Над защитниками улья нависают облака и дым от пожаров из уничтоженных или захваченных зелёнокожими окраин.
<br><br>
— Я понимаю, что немногие из хроник этой великой войны уцелеют, чтобы попасть в имперские архивы. Я делаю запись не для того, чтобы прославить своё имя, а из желания точно и в подробностях показать святое кровопролитье огромного крестового похода.
<br><br>
Тут он засомневался. Тортелий подбирал слова и прикусил нижнюю губу, ища более эффектное описание событий, как вдруг монастырь вновь задрожал под ногами.
<br><br>
Титан пошёл.
<br><br>
”Вестник Бури” двигался через город, не встречая сопротивления.
<br>
Три вражеские машины — развалюхи-шагатели, называемые ксеносами гаргантами — уже пали от его орудий. В своей темнице в жиже Зарха чувствовала, как обрубки рук тупо заныли от жара.
<br>
— Когда-то у меня были руки, — с угрюмой усмешкой подумала принцепс.
<br>
Она с беспокойством озвучила следующую мысль. — Аннигилятор перегрелся.
<br>
— Аннигилятор перегрелся.
<br>
— Понял, моя принцепс, — отозвался Карсомир. Модератус вздрогнул в фиксаторах трона, получая данные о состоянии оружия напрямую от систем в сердце титана.
<br>
— Подтверждаю, каморы с третьей по шестнадцатую, выявлено повышение температуры.
<br>
Зарха повернулась в молочной жидкости саркофага, интуитивно чувствуя титана лучше любого на борту — люди нуждались в показаниях на мониторах или в медлительных проводных соединениях. Принцепс наблюдала, как Карсомир снова дёрнулся, и ощутила команды, пульсирующие из разума модератуса с помощью одной только силы воли и достигающие когнитивных рецепторов ядра титана.
<br>
— Поток хладагента, интенсивность умеренная, — сказал Валиан. — Начать через восемь секунд.
<br>
Зарха поводила правой рукой в жиже, чувствуя боль в несуществующих пальцах.
<br>
— Выпуск хладагента, — произнёс соседний адепт, согнувшись над вмонтированной в стену панелью управления.
<br>
Облегчение оказалось быстрым и приятным, словно обожжённую руку погрузили в ведро со льдом. Принцепс отключила передачу изображения с фоторецепторов, расслаблено погружаясь во тьму.
<br><br>
— Спасибо, Валиан.
<br><br>
— Спасибо, Валиан.
<br><br>
Зрение вернулось, когда она активировала бионику. Потребовалась секунда, чтобы вновь настроить восприятие отфильтровывать ближайшее окружение. Она вздохнула и посмотрела на город глазами бога.
<br>
Враги как деятельные муравьи копошились на улице у её лодыжек. Зарха подняла ногу, ощущая и порыв ветра на металлической коже, и циркуляцию жидкости вокруг остатков конечности. Зелёнокожие разбежались от сокрушительной поступи. Танк стал грудой металлолома.
<br>
Вдобавок, из укреплений на ноге ”Вестника Бури” на улицу обрушилась стрельба, уменьшая орочьи ватаги.
<br>
— Моя принцепс, — заговорил секунд-модератус Лонн, вздрагивая на троне, мускулы сокращались в ответ на поступающие от связи с титаном импульсы.
<br><br>
— Говори, Лонн.
<br><br>
— Говори, Лонн.
<br><br>
— Мы рискуем без поддержки скитариев.
<br><br>
Зарха видела это. Продвигаясь по улицам, она ссутулилась. Уставшие мыщцы дрожали от напряжения.
<br><br>
— Я знаю. Я что-то… чувствую.
<br><br>
— Я знаю. Я что-то чувствую.
<br><br>
По обе стороны шествующего титана стояли покинутые высотки — этот квартал был среди тех счастливчиков, что оказались рядом с немногочисленными подземными общественными комплексами убежищ.
<br><br>
— Сообщите полковнику Саррену, что я перехожу ко второму этапу.
<br><br>
— Сообщите полковнику Саррену, что я перехожу ко второму этапу.
<br><br>
— Да, моя принцепс.
<br><br>
Квартал Омега-Юг 19 был среди первых захваченных после разрушения стен. Орки кишели здесь уже не первый час, но признаков присутствия развалюх-титанов пока ещё не было. Представилась отличная возможность уничтожать легионы зелёнокожих, в то время как группы гаргантов были заняты в другом месте.
<br>
В затылке возникло новое чувство — что-то агрессивное и резкое распространялось через паутину вен мозга. С этим она не сталкивалась в течение многих десятилетий.
<br>
Кто-то рыдал.
<br>
Лицо Зархи застыло в гримасе ужаса — чувство продолжало расцветать и пускать корни. Оно стало более резким и грубым, ядовито пульсируя в черепе.
<br><br>
— Моя принцепс?
<br><br>
Она не расслышала.
<br><br>
— Моя принцепс?
<br><br>
— Да, Валиан?
<br><br>
— Да, Валиан?
<br><br>
— Мы получаем сообщение от ”Безжалостного”. Он умирает, моя принцепс.
<br><br>
— Я знаю… я чувствую его…
<br><br>
Секунду спустя Зарха ощутила, как удар сотряс весь разум. Предсмертный крик бушевал в её подсознании подобно урагану, безмолвный и дико вопя от боли. ”Безжалостный” упал. Его принцепс Ясен Верагон кричал, когда ксеносы уничтожали труп, вырывая бронированную металлическую кожу лежащего ничком титана.
<br>
Как он пал?
<br>
И где. Она стала искать воспоминания в крике. Покачивающееся видение, как машина класса ”Разбойник” опускается на колени. Приводящее в бешенство ощущение неподвижности. Он был богом… Как это могло случиться… Почему его конечности больше не двигались…
<br>
Вокруг были камни и дым. Невозможно было чётко разглядеть.
<br>
Теперь крик исчез. Сердце-реактор ”Безжалостного” — кипящий котёл плазмы — остывал и умолкал.
<br>
— Мы потеряли контакт, — доложил Валиан спустя секунду, после того как Зарха сама всё пережила. Она плакала, не обращая внимания, что вытекающие из глазниц слёзы немедленно растворялись в окружающей жиже.
<br>
Лонн прикрыл глаза, получая по когнитивной связи доступ к внутреннему гололиту.
<br>
— ”Безжалостный” в Омега-Запад 5. — Он резко открыл глаза. — Из докладов следует, что место аналогично нашему: эвакуированные жилые высотки, минимальное присутствие гаргантов.
<br>
Адепт, что расположился за панелью сканера, произнёс длинную речь на машинном коде из похожего на скарабея заменителя рта.
<br>
— Подтверждаю, — произнёс Карсомир. — Мы получаем данные с ауспика на юге. Нечто с высокой температурой. Почти наверняка вражеский титан.
<br>
Зарха не слышала практически ничего из разговора. Картины смерти ”Безжалостного” проигрывались позади её искусственных глаз подобно пьесе, окрашенной ужасными чёрными эмоциями. Она всхлипнула ещё раз, сердце разрывалось от боли. Поняв только, что враг поблизости, она задвигалась в жидкости, передвигая конечностями.
<br>
Титан вздрогнул, делая следующий шаг.
<br><br>
— Моя принцепс? — одновременно спросили оба модератуса.
<br>
”Я отомщу”. Даже в своём разуме она еле-еле слышала собственные слова. Механические нотки добавились к её мыслям — и защищались с непреодолимой яростью. ”Я отомщу”.
<br>
— Мы отомстим.
<br><br>
Титан проходил мимо высоток, задевая их плечами.
<br><br>
— Моя принцепс, — начал Карсомир. — Я рекомендую остановиться и подождать здесь, пока скитарии проведут разведку.
<br>
— Нет. Я отомщу за Ясена.
<br>
— Нет, — резко раздалось из вокса. — Мы отомстим за ”Безжалостного”.
<br>
Не замечая расхождений между её мыслями и речью, Зарха двинулась вперёд. Голоса окружили принцепс, но она отбросила их силой воли. Никогда прежде Зарха так легко не игнорировала просящий шёпот своей младшей родни. Голос Валиана, пришедший из рубки, а не по когнитивной связи был другим делом.
<br>
— Моя принцепс, мы получаем запросы про Единство.
<br>
— Не будет никакого Единства. Я охочусь. Легио проведёт Единство завтра.
<br>
— Не будет никакого Единства. Мы охотимся. Легио проведёт Единство завтра.
<br>
С трудом Валиан повернулся на троне. Кабели извивались из имплантатов в черепе, и повернулись вместе с модератусом, подобно хвостам зверя.
<br><br>
— Моя принцепс, Легио требует провести Единство, ведь принцепс Верагон погиб, — в голосе Карсомира звучало беспокойство, но не было ни паники, ни страха. Остальная часть боевой группы просила о кратком совместном сборе и объединении воли — союз принцепс и душ их титанов — традиция после потери.
<br>
— Легио подождёт. Я жажду битвы.
<br>
— Легио подождёт. Мы жаждем битвы.
<br>
— Вперёд. Приготовьте главные орудия. Я чувствую запах ксеносов отсюда.
<br><br>
Её голос только раздался в потрескивающей статике, а ”Вестник Бури” уже двигался.
<br>
Карсомир не был человеком склонным к излишним эмоциям, но что-то холодное и неприятное закралось в мысли, когда он повернулся обратно, смотря на город через огромные глаза титана.
<br>
Валиан не был настолько близок с пылающим сердцем ”Вестника Бури”, как принцепс, но и его узы с шагающим богом можно было назвать дружескими. Через слабую связь с полуразумным ядром машины модератус ощущал глубокую ярость, почти притягательную своей всеохватывающей чистотой. Вспышка гнева благодаря эмпатической связи трансформировалась в мрачную раздражительность, и Карсомиру пришлось сопротивляться желанию обругать всех вокруг за нерасторопность, пока он вёл титана вперёд. Осознание причины безумного раздражения мало помогало.
<br>
Правая нога титана опустилась на угол улицы, расплющив грузовик в лепёшку. ”Вестник Бури” величественно повернулся и через вмонтированные в корпус пикт-камеры показал широкий проспект, а послеполуденное солнце засверкало на отполированной железной коже гиганта. Валиана на мгновение захлестнул поток внешних образов, получаемых через мысленную связь. Сотни пикт-камер, каждая показывает древнюю серебристую кожу или толстую броню — покрытую трещинами и царапинами от огня лёгкого стрелкового оружия.
<br>
Впереди на широком проспекте стоял вражеский титан, мигая на ауспик-сканере красным цветом, вызывающим мигрень. Карсомир вздрогнул, увидев гарганта, и глубоко вдохнул насыщенный аромат рубки. Как всегда воздух внутри головы ”Вестника Бури” пах смазанными механизмами, ритуальным ладаном и сильным жгучим амбре экипажа — они работали изо всех сил, хотя их тела неподвижно покоились на тронах.
<br>
Вражеский развалюха-титан выглядел нелепо — на взгляд Валиана, скорее даже уродливо, чем просто некрасиво. Покрывающие гарганта куски металла не вызывали ни благоговения, ни уважения, ни интереса к создателям. Железные кости ”Вестника Бури” были трижды благословлены техножрецами, даже прежде чем их просто объединили в скелет бога-машины. Каждый из миллиона шестерёнок, механизмов, заклёпок и листов брони, использованных при рождении ”Императора”, был отполирован до идеала и благословлён, прежде чем стать частью тела титана.
<br>
Это воплощение безукоризненного совершенства стояло перед своей отвратительной противоположностью, и каждый в экипаже, кто пилотировал титан, чувствовал, как сквозь него течёт отвращение. Вражеский гаргант был жирным, похожим на большой колокол — чтобы вмещать и войска, и боеприпасы для беспорядочно усеивающих тушу орудий. Голова, в противоположность выполненному в готическом стиле черепу ”Вестника Бури”, была мелкой и плоской, с разбитыми глазными линзами и выступающей вперёд тяжёлой челюстью. Он вызывающе смотрел с улицы на более крупного имперского шагателя, орудия, покрывающие тело подобно шипам, проревели свой собственный вызов.
<br>
Звучало так, как и было на самом деле: зелёнокожий вожак в рубке орал в вокс. ”Вестник Бури” в ответ рассмеялся звуковой волной сигнальных сирен.
<br>
В заполненном жидкостью саркофаге Зарха подняла руки, культи нацелились вперёд.
<br>
На улице с громким скрежетом механизмов суставов ”Вестник Бури” зеркально повторил движение.
<br>
И не выстрелил. Ловушка, грубая и примитивная, взорвалась вокруг огромного титана.
<br><br>
— Ваша просьба о подкреплении принята, — проскрипел скозь помехи голос.
<br><br>
Райкен отключил микрофон вокса и снова взял лазерное ружьё наизготовку.
<br><br>
— Они в пути, — прошипел он Вантин. Гвардеец была рядом, прислоняясь спиной к служившей укрытием стене. Выражение лица не было видно из-за защитных очков и респиратора, но она кивнула майору.
<br><br>
— Ты тоже самое сказал полчаса назад.
<br><br>
— Я знаю, — Райкен зарядил новую батарею в лазган. — Но они придут.
<br><br>
Стена за ними изогнулась от попадания очередного снаряда. Мусор с потолка застучал о шлемы.
<br><br>
Взвод Райкена оказался по самое горло в неприятностях, и как-бы яростно они не сражались — без посторонней помощи выбраться не удастся.
<br><br>
Большинство из тех его людей, кто не истекал кровью на земле, заняли окна по всему жилому зданию и вели огонь по улице. В комнатах оставалось много мебели, брошенной семьями, которые укрылись в ближайших бункерах. Это была последняя линия обороны, прелестное страшно изрешечённое местечко — но их укрепления захватили полчаса назад, и теперь каждое отделение сражалось само за себя до тех пор, пока они все не перегруппируются на следующем перекрёстке.
<br><br>
Проблема была в том, что когда пала последняя баррикада взвод Райкена отрезали слишком быстро. Они были арьергардом и прикрывали отступление других отделений, потому их окружили, и вынудили сражаться на неукреплённых позициях.
<br><br>
— Они лезут на чёртовы стены! — крикнул кто-то. Мордекай, пригибаясь, пробрался к ближайшему окну и приготовился открыть огонь. Когда майор привстал, чтобы выстрелить, то оказался лицом к лицу с зелёнокожим, карабкающимся в окно второго этажа. От орка пахло плесенью и оружейным дымом, а поросячий взгляд горел теми чуждыми чувствами, что существо испытывало в разгар битвы.
<br><br>
Райкен пронзил штыком горло твари и сразу после удара добавил три выстрела. Ксенос вылетел из окна и рухнул на сородичей.
<br><br>
Они действительно лезли на чёртовы стены.
<br>
Майор приказал, чтобы три человека прикрыли окно, и помчался к лестнице, что вела на первый этаж. Щёлкающий треск лазганов внизу был ещё громче — там укрепилась большая часть взвода.
<br><br>
— Подкрепление в пути! — крикнул он вниз с лестницы.
<br>
— Ты говорил это полчаса назад! — отозвался сержант Калас.
<br>
Райкен мельком взглянул на сержанта, он стоял на коленях у окна и сжимал болт-пистолет двумя руками, ведя беглый огонь по дороге. Майор подошёл к ближайшему окну, добавив свою стрельбу к канонаде.
<br><br>
Улица изобиловала инопланетной плотью. Только самые тупые или кровожадные орки мчались напрямик или лезли на стены. Большинство зелёнокожих — и Райкен благодарил Императора за эту небольшую удачу — обладали достаточным интеллектом, чтобы озаботиться укрытием за собственными хлам-транспортами или стрельбой из окон соседних жилых зданий. Они смеялись и глумились, пока продолжался заградительный огонь, а свиноподобный визг только становился громче, когда очередной завывающий отряд ксеносов атаковал в лоб через улицу, и оказывался уничтоженным защитниками Стального легиона. Бурная радость от гибели собственных сородичей была варварским сумасшествием, которое Райкен долго не мог ассоциировать с ненавистной породой ксеносов.
<br>
Невозможно было понять этих существ.
<br><br>
— Мы не сможем удержаться здесь, — Вантин снова укрылась за стеной, быстро шепча литанию преданности и перезаряжая винтовку. — Ты слышишь их машины? Их прибывает всё больше, майор.
<br><br>
— У нас не получиться прорваться в ближайшее время, — с горечью ответил Мордекай, поправляя респиратор. — Поэтому мы продержимся.
<br><br>
— Или умрём.
<br><br>
— Это не вариант, и я пристрелю тебя в следующий раз, когда ты заговоришь про смерть.
<br><br>
Гвардеец улыбнулась за респиратором, но Райкен не заметил её веселья. Он встал и прислонился к стене, прижав лазган к груди. Осторожно двигаясь, майор рискнул выглянуть в окно. Увиденное заставило Мордекая выругаться так красочно, как Вантин никогда прежде не слышала.
<br>
— Это означает, — легионер встала рядом, заняв позицию у противоположной стороны окна, — плохие новости, верно?
<br>
— Танки. Ублюдки подогнали бронетехнику.
<br>
Вантин рискнула посмотреть сама. Три имперских ”Леман Русса” захваченные и ”усовершенствованные” приклёпанными кривыми листами брони, и раскрашенные в несочетаемые цвета. На лобовой броне танков были начерчены инопланетные символы преданности, бессмысленные на взгляд людей.
<br><br>
— Мы умрём, — покачала головой гвардеец. — И не нужно расстреливать меня. Они разрушат здание и убьют меня за вас.
<br><br>
Райкен проигнорировал её и активировал вокс. — Ников. Как там ракетная установка?
<br>
Ников был на верхнем этаже дома, куда он направился со своим ракетомётом десять минут назад. Оружие получило повреждение, когда прорвали прошлую баррикаду.
<br><br>
— Всё ещё заклинено, — прибыл в шипении ответ по воксу. Через несколько секунд Ников добавил. — Я слышал, вы снова кричали про подкрепление?
<br><br>
— Они в пути. Трон, почему все ноют про него?
<br><br>
— Я думаю из-за того, что с ним мы не погибнем, сэр.
<br><br>
В этот момент западная стена решила взорваться. Обломки разлетелись по комнате и заволокли всё каменной пылью. Сквозь защитные очки Райкен уставился на брешь размером с трёх взрослых мужчин. Большинство ближайших солдат поднималось с пола. Двое остались лежать, изувеченные и неподвижные.
<br>
— Заставь ракетомёт работать, — произнёс Мордекай со сверхъестественным спокойствием. Вантин поднялась на ноги и отбежала от пролома в стене.
<br>
Снаружи, среди смеха зелёнокожих и скрежета гусениц танков, послышалось завывание реактивных двигателей.
<br><br>
— Ещё? — спросила Вантин.
<br><br>
— Это не враги, — ответил майор. — Шум не от танков.
<br><br>
Это были не орки. Вокс скрипел искажёнными переговорами по другим каналам, но кто-то всё же прорвался сквозь шум.
<br>
— Ваша просьба о подкреплении, — произнёс нечеловечески низкий голос, — подтверждена.
<br><br>
Комнату накрыла тень от десантно-штурмового корабля с шумом пролетевшего на воющих турбинах. Челнок снизился и открыл огонь по улице. Долго лететь под углом на крейсерской скорости было невозможно, но пилот приложил максимум усилий, чтобы удержать ”Громовой ястреб”.
<br>
Тяжёлые болтеры, установленные на крыльях и боковых спонсонах, выплюнули поток смертоносных снарядов по всем видимым группам орков. Инопланетная кровь туманом повисла в воздухе, когда множество ксеносов прошило разрывными снарядами. Огрызаясь, сократившиеся группы выживших орков открыли огонь — задребезжали стабберы, пули ливнем обрушились на чёрный корпус — столь же безвредно, как град.
<br>
Иное дело танки. Первый снаряд врезался в борт ”Громового ястреба” подобно смерчу, и Райкен отшатнулся от взрыва. Корабль закрутился после попадания вокруг своей оси, поднимая во время разворота горячий ветер работающими стартовыми двигателями. В ответ на атаку птичий силуэт взмыл вверх, сделал вираж над первым танком, и наконец сбросил свой груз.
<br>
Тёмные фигуры лязгнули о поверхность ”Леман Руссов”, переползая подобно чёрным жукам.
<br>
Первый, кто приземлился на крышу головного танка, носил шлем с серебристой маской и держал булаву, энергетическое поле вспыхивало вокруг навершия в форме расправившего крылья орла. Оружие обрушилось ребром вниз — разбивая вдребезги орудийную башню. Её срезало начисто, и она упала в орду столпившихся ксеносов.
<br><br>
— Доброе утро, реклюзиарх, — у Райкена перехватило дыхание от облегчения.
<br><br>
Рыцарь ответил не сразу. Он и его знаменосец занялись зелёнокожими, которые кишели у корпуса уже бесполезного танка, и лезли вверх, в отчаянном порыве пролить кровь чёрных рыцарей.
<br>
Из болтера Артариона вылетела грохочащая очередь, сбрасывая разорванные тела орков назад на землю. В сияющей похожей на солнце вспышке плазменный пистолет Гримальда дезинтегрировал ещё две карабкающиеся твари, позволяя пылающим останкам скелетов рухнуть обратно в толпу.
<br>
Второй уничтоженный танк усеяло множество следов — дым поднимался из вентиляции и трещин в броне. Храмовники бросили внутрь гранаты, и Райкен видел, как два рыцаря без труда спрыгнули, и, не обращая внимания на подбитый ”Леман Русс”, набросились на орков, собравшихся на улице.
<br>
— Прости, что задержались, майор. — Реклюзиарх даже не запыхался. — Мы были нужны при прорыве баррикады в южном квартале 92.
<br>
— Лучше поздно, чем никогда, — отозвался Райкен. — Последнее известие из центрального командного центра наводит на мысль, что план Саррена там сработал даже лучше, чем почти все расчёты на гололитах. Мы перегруппировываемся для контратаки?
<br>
Гримальд на вершине танка с яростью по дуге разил крозиусом, изо всех сил превращая зелёнокожих в биомассу.
<br>
— Ты ещё дышишь, майор. Пока и этого достаточно.
<br>
Рассвет не принёс ничего, кроме продолжения кровопролитного ночного сражения.
<br>
Крестовый поход Хельсрича начинает первый кровавый день. По всему городу миллионы сражаются рядом с нами за свои жизни.
<br>
Шум не похож ни на один звук, который я раньше слышал. Два столетия я сражался у ног богов-машин, грохот их орудий перекрывал предсмертные крики звёзд. Я противостоял многотысячным армиям, когда каждый, кто стоял напротив ревел от ненависти. Я видел, как корабль размером с башню улья упал в открытый океан на удалённой планете. Столб воды, выброшенный в небо, и последующий за ним приливный вал, произвёл впечатление обрушившейся божественной кары, которая стремилась затопить землю и стереть все следы человечества под насыщенными солью глубинами.
<br>
Но ничто не было похоже на шум бросившего вызов Хельсрича.
<br>
На каждой улице столкнулись люди и орки, оружие и голоса сплелись в единую волну бессмысленных звуков. На каждой крыше турели и многоствольные бочкообразные защитные орудия стреляют в небо, их заряжающие никогда не останавливаются, интенсивность их огня никогда не снижается. Машинный рёв вступивших в поединок титанов разносится во всех районах города.
<br>
Никогда прежде я не слышал, как сражался целый город.
<br>
Из-за того, что мы ведём бой на открытой улице, деблокируя майора Райкена — и поскольку его легионеры сами оставляют укрытия и присоединяются к нам в битве — я держу открытыми все основные частоты вокса.
<br>
Райкен не ошибся. В то время как мы втянуты в бои в спланированном отступлении по всему улью, всего лишь несколько кварталов оставлены без приказа.
<br>
Развалюхи-титаны теперь в городе. Спокойные отчёты об уничтоженных гаргантах поступают от командиров Инвигилаты, увеличивая беспорядок в коммуникациях — но их приятно слышать. Хельсрич держится, непреклонный как солнце в небе, что приближается к полудню.
<br>
Мои братья по прежнему рассеяны по всему городу, укрепляя самые слабые звенья в имперской цепи, помогая защитникам там, где орочья волна ворвалась в улей в подавляющем превосходстве. Мне жаль, что нам не удалось собраться вместе в последний раз. Эта утраченная возможность — очередная слабость, которую необходимо искупить.
<br>
Сообщения об их битвах поступают ко мне ежечасно. Пока никакие потери не очернили наши списки. Я не могу ничем помочь, но задаюсь вопросом: кто из нас падёт первым и как долго просуществует наша сотня, когда часы станут днями, а дни неделями.
<br>
Этот город умрёт. Всё, что нам суждено узнать — сколько времени можно сопротивляться судьбе. И ещё мне нужно орудие, похороненное под песками пустошей.
<br>
Я прочистил горло, перед тем как вызвать ”Громовой ястреб”, и вдруг вокс взрывается паническими криками. Трудно различить что-то в вихре переговоров. Сквозь шум удаётся прорваться ключевым словам: Титан. Инвигилата. ”Вестник Бури”.
<br><br>
И затем голос, гораздо более сильный, чем другие, произносит единственное слово. В нём чувствуется боль.
<br><br>
— Гримальд. 
<br>><br><br>
<size='4'> Глава двенадцатая</font>
<size='4>' В тени примарха.</font>
<br><br><br>
”Громовой ястреб” мчится на юг, всё вокруг нас грохочет от свирепого воздушного вихря поднятого ускорителями корабля. Легко представить какой беспорядок мы оставляем после себя в облаках Армагеддона.
<br><br>
Завывающий ветер врывается в пассажирский отсек через открытую дверь переборки. Я по праву стою первым у выхода; я держусь одной рукой за край шлюза, а воздух треплет табард и свитки пергамента. Под нами проносится город — башни устремились в небо, улицы стелятся по земле. Первые охвачены пламенем. Последние наводнены пеплом и врагами.
<br><br>
Большинство удалённых кварталов улья уже пылают. Это Хельсрич: промышленный город, производящий топливо. Здесь практически всё может гореть.
<br><br>
Небо задыхается от дыма, а охватившее окраины огненное кольцо сжимается всё плотнее. Доклады о бегущих в центр города беженцах возросли в десять раз. Теперь проблема уже не в их размещении, а в забитых ими проспектах, из-за чего переброска бронетанковых дивизий Саррена угрожающе замедляется.
<br><br>
Я не осуждаю полковника. Его управление городом за последние недели — а он прибыл в Хельсрич ненамного раньше нас — оказалось настолько эффективным, насколько вообще можно ожидать от человека под воздействием сильнейшего стресса. Я вспоминаю, как на первых инструктажах он был подавлен огромным количеством гражданских, которые отказывались покидать дома даже перед угрозой вторжения. Правда, нельзя сказать, чтобы город строили, из расчёта на большое количество убежищ. Саррен с неохотой позволил горожанам остаться, понимая, что проблема отчасти сама собой разрешится. Когда кварталы падут, число убитых гражданских будет ужасающим.
<br><br>
— Ну что ж, — сказал однажды ночью офицерам полковник, — значит, будет меньше беженцев во время осады.
<br><br>
Тогда я искренне восхитился Сарреном. Его безжалостная ясность мышления достойна высочайшей похвалы.
<br>
Накренившись ”Громовой ястреб” начинает снижаться. Я приготовился и начал шептать слова почтения духу пристёгнутого к доспеху прыжкового ранца. Он громоздкий и древний, поверхность покрыта вмятинами, царапинами и нуждается в перекраске, но соединение с бронёй безупречно. Движением век я кликаю по руне активации, и гул внутренних систем ранца сливается с рычанием работающего доспеха.
<br>
Я вижу ”Вестника Бури”.
<br>
За моим плечом на титана смотрит Артарион.
<br>
— Кровь Дорна, — непривычно тихо произносит знаменосец.
<br>
Весь вид портит серая пыльная завеса от рухнувших зданий. Титан опустился на колени посреди облака рокритовой крошки, и он наполовину завален обломками зданий.
<br>
Шагающая шестидесятиметровая смерть — неудержимая орудийная платформа, чьи плечи украшает прекрасный собор — повержена и стоит на коленях. Вокруг развалины нескольких жилых башен. Захватчики, будь прокляты их бездушные жизни, взорвали окружающие высотки, обрушив их на титана.
<br>
— Они повергли на колени титана класса ”Император”, — говорит Артарион, — не думал, что когда-нибудь в жизни такое увижу.
<br>
Сейчас на улице кишат сотни орков, зелёнокожие карабкаются на спину упавшего бога-машины с помощью крючьев и взлетают на пылающих струях реактивных ранцев. Они ползают по покрытой пылью броне подобно насекомым-паразитам.
<br>
— Гримальд, — приветствует меня титан, и становится ясно, откуда в голосе такая мука. Не от боли. От стыда. Она наступала без прикрытия фаланг скитариев и оказалась беззащитной против массированной пехотной атаки.
<br>
— Я здесь, Зарха.
<br>
— Я чувствую, как они ползают по моей коже словно миллионы пауков. Я… не могу встать. Не могу подняться.
<br>
— Приготовились, — говорю я по воксу братьям, а затем обращаюсь к униженной принцепс. — Мы вступаем в бой.
<br>
— Я чувствую их, — повторяет Зарха, и я не могу понять, что слышу в механическом голосе: горечь, безумие или всё вместе. — Они убивают моих людей. Моих чтецов молитв… моих верных адептов…
<br>
Я понимаю, что скрывается за словами Зархи. Для Культа Машины каждая смерть — не просто трагедия, а невосполнимая утрата знаний, как настоящих, так и будущих, их не удастся восстановить.
<br><br>
— Они внутри меня, Гримальд. Как паразиты. Оскверняют Собор Святилища. Карабкаются по костям. Прорываются в сердце.
<br><br>
Я смотрю вниз на развалины улья и не отвечаю принцепс. Вместо этого я приготовился к кратковременной дезориентации, и прыгнул в небо.
<br>
Гримальд первым выпрыгнул из кружившего ”Громового ястреба”.
<br>
Спустя считанные секунды за капелланом, словно тень, выскочил, сжимая знамя Артарион. За ним Приам с мечом в руке. Далее последовали Неровар и Кадор, первый нырнул в пике, второй просто шагнул в незамысловатое отвесное падение. Последним был Бастилан, тусклый вечерний свет сверкнул на символе сержанта на шлеме. Храмовник окликнул по воксу пилота, пожелал удачи, и достал оружие, прежде чем прыгнуть в небо.
<br>
Высотомер на ретинальном дисплее показывал быстро уменьшающиеся цифры, мелькающие, пока рыцари снижались к титану. Под ними на коленях расположилась гигантская цель — ”Вестник Бури”. Многоэтажный собор на плечах титана был небольшим городом — шпили миниатюрного улья покрывали батареи и ползающимие инопланетные твари.
<br>
Во время спуска рыцари смотрели на ксеносов: зелёнокожие карабкались по верёвкам или взлетали на примитивных ракетных ранцах, осаждая раненного титана. ”Вестник Бури” стал жалким памятником собственной неудачи. Его повергли на колени, погребли по пояс под обломками шести или семи взорванных башен. Вокруг лежали развалины проспекта, обломки упавших зданий сравняли всё с землёй. Руки-орудия, огромные, как жилые шпили, стали серо-белыми от пыли и опирались на груды из битого кирпича, покорёженных стальных конструкций и обломков рокрита.
<br>
Гримальд пока не включал прыжковый ранец, не желая замедлять свободное падение.
<br>
— Приземляемся во внутренний двор в центре собора, — приказал реклюзиарх по воксу . Подтверждения пришли сразу же. Один за другим рыцари активировали двигатели, превращая пикирование в управляемый спуск.
<br>
Гримальд последним включил прыжковый ранец и первым приземлился.
<br>
Сапоги глухо ударились о вымощенный дворик, круша драгоценную мозаику. Реклюзиарх мгновенно сместился, находя равновесие на наклонной поверхности. Поверженный титан склонил собор почти на тридцать градусов вперёд.
<br>
Внутренний двор выглядел скромно, его окружали девять непримечательных мраморных статуй, высотой в четыре метра. С каждой стороны света располагались открытые двери в собор. Плитки мозаики на полу запечатлели чёрно-белый разделённый надвое кибернетический череп Культа Машины Марса. Гримальд приземлился на тёмный глаз человеческой половины черепа, сокрушив чёрную мозаику.
<br>
Рядом не было никакого движения. Зато из окружающих зданий доносились звуки битвы, мародёрства и осквернения.
<br>
Приам поскользнулся при посадке, бронированные сапоги срезали плитки и подняли волну мелких камней. Прикованный к запястью меч, потрескивая энергетическим полем, пробудился.
<br><br>
Неровар, Кадор и Бастилан приземлились гораздо более изящно. Сержант совершил посадку в тени одной из наклонившихся статуй, чьё суровое лицо заслоняло заходящее солнце.
<br><br>
— Это примархи, — сказал Бастилан остальным, пока рыцари готовили оружие.
<br><br>
Все головы повернулись к сержанту. Он был прав.
<br>
Образы примархов были настолько скромными, что казались незавершёнными. Обычно сыновей Императора запечатлевали в величии и славе, а не такими аскетичными и незаметными.
<br><br>
Здесь был Сангвиний, Лорд Кровавых Ангелов, без крыльев и склонивший спокойное, по-детски простое лицо. А вот и Жиллиман из Ультрадесанта, его скрытая мантией фигура гораздо меньше, чем на любом виденном ранее рыцарями образе. В одной руке он сжимает открытую книгу. Другая поднята к небесам, словно примарх застыл в момент произнесения грандиозной речи.
<br>
С неприкрытой грудью Ягатай-Хан сжимает в руке изогнутый меч и смотрит налево, как будто всматривается в далёкий горизонт. Его волосы длинные и непричёсанные, тогда как на множестве шедевров голова примарха выбрита и оставлен лишь чуб. Рядом стоит Князь Воронов Коракс, на нём простая маска с прорезями для глаз. Кажется, что примарх не желает показывать лицо в компании братьев, и прячет свой лик под маской актёра.
<br>
Феррус Манус и Вулкан стоят вместе. Головы братьев неприкрыты, и из всех примархов лишь они изображены в доспехах. Оба облачены в кольчужные жилеты, мелкие звенья на груди Мануса прямая противоположность крупным чешуйкам, что украшают броню Вулкана. Примархи стоят спина к спине, сжимая в каждой руке по молоту.
<br>
Леман Русс из Волков широко расставил ноги и запрокинул голову, глядя в небо. Другие сыны Императора облачены в накидки или доспехи, но Русс одет в лохмотья, облепившие точёную мускулатуру. Леман также единственный примарх сжимающий кулаки — он пристально смотрит в небо, ожидая дурных вестей.
<br>
Фигура в мантии, с надвинутым капюшоном, одеяние не скрывает почти болезненную стройность — сжимает рукоять крылатого меча, чьё лезвие упирается в землю между обнажёнными стопами статуи. То Лев, изображённый как воин-монах, и его глаза закрыты в безмолвном созерцании.
<br>
И наконец, над Бастиланом возвышается Рогал Дорн.
<br>
Дорн держится в стороне от братьев, не глядя ни на семью, ни всматриваясь в небеса. Его царственный взгляд устремлён на землю слева, словно примарх смотрит на нечто важное, на то, что может видеть только он. Его мантия проста, на ней нет украшений как у братьев, хотя на груди высечен крест. Несмотря на то, что он был Золотым Лордом, командующим Имперскими Кулаками, личная геральдика воплотилась в других сыновьях — тех, кто ушёл в Храмовники.
<br><br>
Руки примарха привлекли внимание рыцарей сильнее, чем какая-либо другая деталь в собрании полубогов. Одна прижата к груди, пальцы едва касаются креста. Другая доброжелательно ладонью протянута по направлению взгляда Дорна, как будто он предлагает помощь тому, кто поднимается с пола.
<br>
Статуя была самым аскетичным и совершенным воплощением генетического отца Гримальда, которое он когда-либо видел. Рыцарь подавил сильное желание упасть на колени в почтительной молитве.
<br><br>
— Это знак, — продолжил Бастилан. Капеллан едва мог поверить, что после последних слов сержанта прошло лишь несколько секунд.
<br><br>
— Так и есть, — согласился реклюзиарх. — Мы очистим храм от ксеносов под пристальным взором нашего прародителя. Дорн смотрит на нас, братья. Так пусть же он гордится днём, когда был создан первый Храмовник.
<br><br>
Мы движемся через собор непреклонно и ни от кого не скрываясь .
<br><br>
Я смог справиться с раздражением от покатого пола, к тому времени, как убил третьего ксеноса. Все вместе мы минуем комнату за комнатой. Собор разделён на несколько окружающих дворики залов, в каждом располагаются уникальные витражи — сейчас они разбиты, а окна похожи на выбитые зубы. Высокие потолки тянутся к вершине шпиля.
<br><br>
Мы убиваем легко, почти не задумываясь. Приам ведёт себя как волк на цепи, готовый в одиночку убежать вперёд.
<br>
Поведение мечника готово было вот-вот переполнить чашу моего терпения.
<br>
Каждый зал осквернён по своему. Техноадепты и жрецы Экклезиархии валяются жестоко убитые, части их тел усеивают мозаичный пол. Безоружные, они не смогли оказать достойного сопротивления неистовым захватчикам. Книжные шкафы перевёрнуты, керамика разбита… Я никогда не считал, что орки не способны на дикое разрушение, но сейчас создаётся впечатление, что во время бешеного штурма зелёнокожие что-то искали.
<br>
— Структуры сочленений запечатаны. Мои кости защищают внутренние войска. Путь к сердцу отрезан от паразитов.
<br>
Попали они в засаду или нет — очень плохо, что механикус потребовалось столько времени для выполнения столь простых действий предусмотренных для подобных случаев.
<br>
— Мы отбиваем Собор Святилища, — говорю я. — Сопротивление минимальное, Зарха. Но ты должна встать. Орки всё ещё прибывают. Сделай невозможным абордаж собора или нас сомнут.
<br>
— Я не могу подняться, — отвечает она.
<br>
Грех для столь величественного воина произносить столь постыдные пораженческие слова. Будь она одним из моих рыцарей, я убил бы её за такое бесчестье. Задушил. Медленно. Трусость не заслуживает удара меча.
<br>
— Я пыталась, — протянула принцепс.
<br>
Эмоции, окрасившие механический голос вызвали у меня желчь. Насколько я понимаю, она плачет. Отвращение столь сильно, что мне пришлось подавить рвоту.
<br>
— Пытайся сильнее, — прошептал я в вокс и оборвал связь.
<br>
Мы пробиваемся к внешним укреплениям на фронтальной броне ”Вестника бури”, где захватчикам легко забраться на титана по наклонной поверхности. Жирная рука орка хлопает по окровавленному металлу на краю стены, и тварь подтягивается внутрь. Мой плазменный пистолет упирается в морду зелёнокожего, стабилизаторы теплообменника шипят на его коже. У орка осталась лишь секунда, чтобы завопить от ненависти, а затем я нажимаю на спусковой крючок. Безрукие остатки ксеноса падают вниз, быстро сгорая, как живой бело-синий факел.
<br>
Укрепления под настоящей осадой. Последние выжившие техноадепты и жрецы защищают собор от облепивших титан зелёнокожих. Но их осталось совсем мало. Немногие из людей, с аугметикой или без, могут на равных биться с орками.
<br>
Цепь дисциплины, удерживающая Приама, оборвалась. Мечник несётся вперёд в рукопашную, оружие сверкает каждый раз, когда силовое поле впивается в плоть ксеносов. Мои братья повергают врагов на осаждённой стене клинком и болтером. Немногочисленные ведущие огонь по толпе орков и управляемые сервиторами турели на шпилях замолкают — они не рискуют попасть в нас.
<br>
— Приам, на тебя налагается епитимья.
<br>
— За Императора! За Дорна! — вместо ответа кричит по воксу рыцарь.
<br>
Турели вновь открывают огонь туда, где нет никого из Хоамовников. Что ж, по крайней мере, в отличие от их хозяев, сервиторы чего-то стоят. Орки отвлекаются от резни немногочисленных уцелевших жрецов. На отвратительных мордах видны жестокие и сильные эмоции, когда зелёнокожие движутся к нам.
<br><br>
Один из них… Трон Императора… Он затмевает своих свиноподобных собратьев. В доспехе он в два раза выше любого из нас, броня выглядит примитивной и собранной из металлических обломков, а к корпусу экзоскелета болтами прибиты пыхтящие энергетические генераторы. Руки — огромные клешни, на вид способные без труда разорвать танк. Орк даже убивает сородичей, стоящих перед нами, когда приближается по искривлённому полу. Взмахами клешней зелёнокожий разбрасывает своих менее рослых союзников, отшвыривая их к собору или кидая через стену.
<br><br>
Я поднимаю крозиус обеими руками.
<br><br>
— Этот мой, — говорю я братьям.
<br><br>
Дорн смотрит на нас.
<br><br>
— Вы хотели меня видеть, сэр?
<br><br>
Томаз не стал утруждать себя приведением в порядок помятого комбинезона, когда выпрямился в чём-то удалённо напоминающем стойку ”смирно”. Его окружал командный штаб, как и всегда, похожий на деятельный улей. Младший офицер задела докера, проходя мимо.
<br>
Томаз не сказал ничего в ответ. Сегодня он проработал пятнадцать часов подряд в доке, где пришвартовались десятки кораблей, и где практически не осталось места для грузов. Пятнадцать часов криков благодаря сломанным вокс-передатчикам, которые некому было чинить; из-за припасов, разгруженных везде где только можно — само собой не там где надо (мешая остальным) — отчего их спустя считанные минуты приходилось перемещать, что превращало и без того испорченную другим докером работу в ещё более трудную.
<br>
Откровенно говоря, Магхерна не заботило, что его толкнут на пол. Может быть удастся свернуться и урвать немного проклятого сна.
<br><br>
— Сэр, — напомнил он.
<br><br>
Саррен наконец оторвал взгляд от гололитического стола. Полковник заметно постарел за последнюю неделю. Докер это отчётливо видел. Его усталость и ноющая боль в костях были понятны Томазу — бригадир чувствовал себя также.
<br>
— Что? — спросил Саррен, прищурив налитые кровью глаза. — Ах. Да. Начальник доков.
<br><br>
Полковник снова посмотрел на гололит. — Мне нужно, чтобы твои бригады работали быстрее. Это понятно?
<br>
— Извините, сэр. Я не уверен, что расслышал вас, — моргнул Магхерн.
<br><br>
— Мне нужно, — Саррен не отрывал взгляд от стола. — Чтобы твои бригады работали быстрее. В докладах, которые я получаю из доков, говорится, что вы бездействуете. Начальник доков, речь идёт о части северо-восточного периметра города. Мне нужно передислоцировать войска. Мне нужно сохранить бронетехнику. Мне нужно, чтобы ты делал свою работу.
<br>
Магхерн недоверчиво огляделся, не зная, что ответить.
<br><br>
— Полковник, что вы от меня хотите? Что я могу сделать?
<br>
— Свою работу, Магхерн.
<br>
— Полковник, вы хоть видели доки в последнее время?
<br>
Саррен вновь посмотрел на него и без всякого веселья рассмеялся.
<br>
— Я выгляжу так, словно недавно видел что-нибудь кроме докладов о потерях?
<br>
— Я не могу ничего сделать в доках, — Магхерн покачал головой, чувствуя нереальность происходящего. — Я не чудотворец.
<br>
— Я понимаю, что у тебя… значительный… объём работы.
<br>
— Даже будь её вдвое меньше. У нас отставание на недели, скорее месяцы, и нет места для разгрузки.
<br>
— Мне всё равно нужно больше от тебя и твоих бригад.
<br>
— Конечно, сэр. Вернусь через секунду, вот только отолью дорогим белым вином и превращу в золото всё к чему прикоснусь.
<br>
— Это не повод для шуток.
<br>
— А я и не смеюсь, помпезный сукин сын. ”Работай усердней”? ”Больше”? Ты сошёл с ума? Я ничего не могу сделать!
<br>
Ближайшие офицеры начали косо смотреть на Магхерна. Саррен вздохнул и потёр кончиками пальцев закрытые глаза.
<br>
— Я с пониманием отношусь к сложностям твоего положения, но это лишь первая неделя осады. Дальше будет только хуже. Мы все будем спать гораздо меньше, а работать всем нам придётся гораздо больше.
<br>
— Более того, я знаю, что ты пашешь до изнеможения, а твой труд мало ценят, но ты не единственный кому сейчас тяжело. И уж, по крайней мере, ты точно переживёшь многих из нас. Мои люди на улицах сражаются и умирают за твой дом, за то, чтобы ты мог продолжать жаловаться на мою несправедливость к тебе. У меня сотни тысяч горожан с оружием в руках противостоят величайшему вторжению, которое когда-либо видел этот мир.
<br>
— Сэр, — Магхерн вдохнул. — Я сделаю…
<br>
— Ты заткнёшься и дашь мне договорить. У меня взводы гвардейцев потеряны за продвигающимся фронтом врага, их без сомнения порубили на части топоры диких ксено-монстров. У меня в бронетанковых дивизиях заканчивается горючее из-за проблем с пополнением запасов в осаждённых кварталах. У меня титан класса ”Император” на коленях, потому что его командир была слишком разгневана, чтобы думать головой. У меня горят окраины города, люди спасаются бегством, но бежать некуда. У меня десятки тысяч солдат умирают, чтобы не дать врагу прорваться к Магистрали Хель — люди гибнут за дорогу — потому, что как только твари прорвутся к хребту улья, мы все умрём гораздо быстрее.
<br>
— И так, я абсолютно ясно высказался, что, несмотря на понимание твоих трудностей, я ожидаю, что ты с ними справишься? Нам для дальнейшего прояснения ситуации ни с кем больше не надо переговорить? Мы достигли полного взаимопонимания?
<br>
Магхерн сглотнул и кивнул в ответ.
<br>
— Хорошо, — улыбнулся Саррен. — Это хорошо. Чем ты можешь мне помочь, докер?
<br>
— Я… поговорю с бригадами, полковник.
<br>
— Признателен за понимание ситуации, Томаз. Свободен. А теперь кто-нибудь установите надёжную вокс-связь с реклюзиархом. Мне нужно знать, насколько он близок к тому, чтобы титан вновь пошёл.
<br>
В когнитивном зале Гримальд стоял перед искалеченной Зархой.
<br><br>
Спокойный, размеренный гул доспеха периодически искажало механическое дребезжание. Одна из внутренних систем, связывающая силовой ранец с доспехом, работала неправильно. Серебряную маску шлема-черепа покрывала кровь орков. Левое коленное сочленение брони лязгало при каждом шаге — сервомоторы внутри были повреждены и нуждались в почтительном уходе ремесленников ордена. Доспех обгорел на месте свисавших с наплечников свитков с обетами, а керамит потрескался.
<br><br>
Но он был жив.
<br>
Вставший рядом Артарион также выглядел потрёпанным. Остальные остались на страже в соборе наверху. Орков постигла кара — они были убиты за богохульство.
<br><br>
— Мы зачистили твой титан, — процедил Гримальд. — Теперь вставай, принцепс.
<br><br>
Зарха продолжила висеть в молочной жиже, не слыша капеллана, даже не двигаясь. Выглядело так, словно принцепс утонула.
<br><br>
— ”Вестник Бури” забрал её, — тихо произнёс модератус Карсомир. — Она была старой и много лет силой воли подчиняла ядро титана.
<br><br>
— Она ещё жива, — заметил рыцарь.
<br><br>
— Только плоть, и то ненадолго, — казалось, что Карсомиру было больно даже от объяснений. Покрасневшие глаза модератуса окружали тёмными круги. — Дух-машины ”Императора” гораздо сильнее любой души, которую ты можешь представить, реклюзиарх. Прекрасные титаны создают как малое воплощение самого Бога-Машины. В них заключена Его воля и Его сила.
<br><br>
— Ни один дух-машины не равен живой душе, — сказал Гримальд. — Она была сильной. Я чувствовал силу в ней.
<br><br>
— Ты не смыслишь ничего в нашей метафизике! Кто ты такой, чтобы поучать нас? Мы были связаны с ядром титана до конца. Ты никто, ты… чужак.
<br><br>
Гримальд повернулся к членам экипажа, что сидели за системами управления, сочленения повреждённого доспеха капеллана заворчали.
<br><br>
— Я проливал кровь, защищая вашего титана, как и мои братья. Если бы я не спас ваши жизни, то вас бы вырвали из тронов и погребли под обломками вашей же неудачи. Человечек, я убью тебя на месте в следующий раз, когда ты назовёшь Храмовника никем. Это вы никто без своего титана, а он уцелел благодаря мне. Помни, с кем говоришь.
<br><br>
Экипаж тревожно переглянулся.
<br>
— Он не хотел оскорбить вас, — пробормотал один из техножрецов через встроенный в лицо вокс-передатчик.
<br>
— Мне всё равно, что он хотел. Меня интересует то, что есть сейчас. И теперь. Заставьте титан двигаться.
<br>
— Мы… не можем.
<br>
— Заставьте любым способом. ”Вестник Бури” должен был действовать совместно с 199-й бронетанковой дивизией Стального легиона ещё час назад, и из-за отсутствия поддержки им приходится отступать. Хватит медлить. Возвращайтесь в бой.
<br>
— Без принцепс? Как мы сможем это сделать? — Карсомир покачал головой. — Она покинула нас, реклюзиарх. Весь этот позор, гнев от поражения. Мы все почувствовали, как в неё ворвался титан. Разум Зархи соединился со всеми предыдущими принцепсами, объединился с ядром титана. Душа захоронена, как если бы тело было в могиле.
<br>
— Она жива, — прищурился рыцарь.
<br>
— Пока. Но именно так умирают принцепс.
<br>
Гримальд снова повернулся к амниотическому саркофагу и неподвижной женщине в нём.
<br>
— Это неприемлемо.
<br>
— Это правда.
<br>
— Значит правда, — зарычал реклюзиарх, — неприемлема.
<br>
Она плакала в тишине — так, как может только кто-то действительно одинокий, когда нет позора в том, что тебя могут увидеть.
<br>
Вокруг была абсолютная пустота. Ни звука. Ни движения. Ни цвета. Она парила в небытие, ни ледяном, ни обжигающем, без представления о направлениях или чувствах.
<br>
И плакала.
<br>
Когда она секунду назад открыла глаза, то ощутила, как от страха по спине прошла дрожь. Она не знала, кто она, где она и почему она здесь.
<br>
Память — лишь вспышки осколков картинок, единственное на чём мог сфокусироваться разум, чтобы не погрузиться в абсолютную пустоту — показывала сотни миров, которые она не узнавала, и сотни битв, которые она не могла вспомнить.
<br>
Что ещё хуже, каждое изображение запятнали эмоции, которые она никогда ранее не испытывала — нечто нечеловеческое, резкое, зловещее… и отчасти величественное и ужасное. Она видела воспоминания и ощущала подавляющее присутствие чужих эмоций вместо собственных.
<br><br>
Она словно тонула. Тонула в чужих снах.
<br><br>
Кем она была прежде? Имеет ли это значение? Она погрузилась ещё глубже. Остатки личности начали отслаиваться и уменьшаться, она ими жертвовала ради тихой и мирной смерти.
<br><br>
А затем раздался голос и всё разрушил.
<br><br>
— Зарха, — произнёс он.
<br><br>
Со словом пришло слабое понимание и осмысление. У неё были свои собственные воспоминания — по крайней мере, когда-то. Их отсутствие внезапно показалось очень неправильным.
<br>
Память возвращалась, пока она медленно всплывала из небытия. Войны. Эмоции. Пламя и ярость. Инстинктивно она отшатнулась, готовясь вновь погрузиться в пустоту. Всё что угодно, лишь бы сбежать от чужих воспоминаний.
<br><br>
— Зарха, — продолжал цепляться голос. — Ты мне поклялась.
<br><br>
Снова вернулся иной уровень понимания. Принеся её собственные эмоции, ожидающие возвращения. Подавляющий ураган чувств и воспоминаний чужого разума больше не пугал. Напротив — он разозлил.
<br>
Её так легко не сломить. Никакой разум искусственной души не покорит её.
<br><br>
— Ты поклялась мне, — продолжил голос, — что придёшь.
<br><br>
Она улыбнулась в небытии, воскресая и поднимаясь подобно ангелу. Воспоминания ”Вестника Бури” обрушились с новой силой, но она разбросала их словно ветер листья.
<br><br>
— Ты прав, Гримальд, — произнесла она. — Я поклялась, что приду.
<br><br>
— Поднимайся, — зло потребовал суровый и ледяной голос. — Поднимайся. Зарха.
<br><br>
— Встаю.
<br><br>
Неожиданно заговорили вокс-передатчики саркофага.
<br><br>
— Встаю.
<br>
От голоса члены экипажа вздрогнули, а их руки побелели, вцепившись в троны. Только Гримальд не пошевелился, оставаясь лицом к лицу со стеклянным резервуаром, пристально вглядываясь в молочные глубины сквозь окровавленную маску-череп.
<br>
Зарха вздрогнула, и подняла голову. Затем медленно огляделась вокруг, и остановила аугметический взор на стоящем перед ней рыцаре.
<br><br>
Снова поднялось облако пыли, когда обломки разрушенных зданий разлетелись во все стороны, а валуны сошли лавиной. С подобным грому скрежетом сцеплений и лязгом множества поршней размером с танк в железных костях ”Вестник Бури” медленно и мучительно, метр за метром поднимался.
<br><br>
Проспект содрогнулся, когда опора правой ноги тяжело опустилась на дорогу. Грохот был такой силы, что во всех ещё незатронутых орочьей взрывчаткой зданиях бурей разбитого стекла повылетали окна.
<br>
Когда хрустальный дождь пролился на покрытые шрамами улицы, ”Император” встал и поднял оружие — снова бесстрашно бросая вызов.
<br><br>
— Поднять щиты, — потребовала Старейшая Инвигилаты.
<br><br>
— Пустотные щиты активированы, моя принцепс, — доложил Валиан Карсомир.
<br><br>
— Проверить сердце.
<br><br>
— Все системы показывают, что плазменный реактор в функционирует нормально, моя принцепс.
<br><br>
— Тогда вперёд.
<br>
По залу пробежала такая знакомая дрожь, когда бог-машина сделал первый шаг. Второй. Третий. Возобновление движения радостно приветствовали сотни членов команды в металлических костях.
<br>
— Мы идём, — древняя женщина повернулась в резервуаре, и вновь посмотрела на возвышающегося рыцаря.
<br>
— Я слышала тебя. Умирая, я слышала, как ты зовёшь меня.
<br>
Гримальд снял испачканный кровью ксеносов шлем. Он выглядел не старше тридцати лет, но настоящий возраст выдавали глаза. Подобно окнам в его мысли они показывали бремя бесчисленных войн.
<br>
— О моём отце есть предание, — сказал Храмовник Зархе.
<br>
— О твоём отце?
<br>
— О Рогале Дорне, сыне Императора.
<br>
— Примарх. Понимаю.
<br>
— Это история о некогда крепком братстве, разрушенном Гором Предателем. Перед Великой Ересью Рогал Дорн и Гор были дружны. Никто из сыновей Императора не был крепче связан в те годы, когда злобная тьма ещё не поглотила Гора и его родичей.
<br>
— Я слушаю, — принцепс улыбнулась, зная, как редко такое бывает. Не каждый день воин Адептус Астартес рассказывает о жизни своего генетического предка за пределами тайных обрядов ордена.
<br>
— Чёрным Храмовникам всегда говорили, что когда два брата шли вместе в крестовый поход, то они соперничали за большую славу. Жажда триумфа Гора была легендарной, а мой отец — как говорят — всегда был более сдержанным и спокойным. Рассказывают, что они приносили клятву на крови всякий раз, когда вместе шли на войну. Взяв друг друга за руки, примархи клялись, что будут сражаться до зари последнего дня. ”До конца”, так они говорили.
<br>
— Трогательная легенда.
<br>
— Гораздо больше, чем легенда, принцепс. Традиция. Это наша самая нерушимая клятва, её приносят братья, знающие, что не увидят следующую войну. Когда Храмовник понимает, что погибнет, то клянётся братьям, что будет сражаться с честью, до тех пор, пока не падёт.
<br>
Зарха не ответила, но улыбнулась.
<br><br>
— Да, я звал тебя обратно на войну, — Гримальд кивнул, мягкие глаза капеллана смотрели в упор в бионику принцепс. — Потому что ты поклялась мне, что придёшь. В жизни нет ничего важнее… подобных обещаний. Я не мог позволить тебе умереть в бесчестье.
<br>
— Значит, до конца.
<br>
— До конца, Зарха.
<br><br><br>
*Конец. 1-вой главы....*
]]