ITEM.name = ".40 S&W"
ITEM.description = "Маленькая коробка паронов."
ITEM.quantdesc =  "Количество: %s штук. "
ITEM.longdesc = "Распространённый пистолетный патрон американского происхождения. Разработка патрона была начата известной американской оружейной фирмой Smith & Wesson в 1986 году по заказу ФБР. Непосредственным поводом к началу работы послужил инцидент, когда в перестрелке два сотрудника ФБР погибли и пять других были ранены из-за недостаточной мощности их штатных пистолетов и револьверов под 9-мм патрон."

ITEM.ammo = ".40sw"
ITEM.model = "models/lostsignalproject/items/ammo/357.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.ammoAmount = 60

ITEM.price = 1950

ITEM.weight = 0.026
ITEM.flatweight = 0.05