ITEM.name = "Валун" -- Название
ITEM.description = "Крупный окатанный обломок горной породы, имеющий в поперечнике 0,2 метра и более. Окатанную форму валуны приобретают при переносе ледниками, водными потоками и при ветровой эрозии." -- Описание
ITEM.model = "models/props_wasteland/rockgranite03b.mdl" -- Модель
ITEM.height = 3 -- Высота (максимум высоты инвентаря по стандарту: 6)
ITEM.width = 2 -- Ширина (максимум ширины инвентаря по стандарту: 8)
ITEM.weight = 3.2 -- Вес (на данный момент здесь 400 грамм)