ITEM.name = "Мешок с бетоном" -- Название
ITEM.description = "Искусственное неорганическое гидравлическое вяжущее вещество. Один из основных строительных материалов. При взаимодействии с водой, водными растворами солей и другими жидкостями образует пластичную массу, которая затем затвердевает и превращается в камневидное тело." -- Описание
ITEM.model = "models/props/fortifications/sandbag01.mdl" -- Модель
ITEM.height = 3 -- Высота (максимум высоты инвентаря по стандарту: 6)
ITEM.width = 2 -- Ширина (максимум ширины инвентаря по стандарту: 8)
ITEM.weight = 3.200 -- Вес (на данный момент здесь 400 грамм)