ITEM.name = "Строительная пыль" -- Название
ITEM.description = "Мелко измельчённые остатки от строительных процессов, собранные в пластиковый стаканчик. Это подойдёт Вам в том случае, если Вы делаете самодельный бетон." -- Описание
ITEM.model = "models/mark2580/gtav/garage_stuff/metalfoodjar_01.mdl" -- Модель
ITEM.height = 1 -- Высота (максимум высоты инвентаря по стандарту: 6)
ITEM.width = 1 -- Ширина (максимум ширины инвентаря по стандарту: 8)
ITEM.weight = 0.110 -- Вес (на данный момент здесь 400 грамм)