ITEM.name = "Контейнер с медикаментами «Black Wolf»"
ITEM.description = "Специальный контейнер для хранения медицинских препаратов, который оснащен системой герметизации. Имеет 4 встроенных бака для хранения веществ. Легко открывается, выполнен из качественной, эластичной ткани. Покрытие оснащено кевларовой тканью. На нём имеется несколько лямок и строп для крепления на спине, из-за чего он может быть надет в качестве рюкзака."
ITEM.model = Model("models/illusion/eftcontainers/medscase.mdl")
ITEM.width = 3
ITEM.height = 3
ITEM.price = 180
ITEM.invHeight = 4
ITEM.invWidth = 5