
ITEM.name = "Евгений Онегин том I";
ITEM.model = Model("models/props_lab/bindergraylabel01b.mdl")
ITEM.description = "";
ITEM.contents = [[
<font color='red' size='4'>Автор: Александр Пушкин.</font>
<br><br>
<font size='6' center>ГЛАВА ПЕРВАЯ</font>
<br><br>
<br><br>
<font size='5' center>I</font>
<br><br>
«Мой дядя самых честных правил,
<br>
Когда не в шутку занемог,
<br>
Он уважать себя заставил
<br>
И лучше выдумать не мог.
<br>
Его пример другим наука;
<br>
Но, боже мой, какая скука
<br>
С больным сидеть и день и ночь,
<br>
Не отходя ни шагу прочь!
<br>
Какое низкое коварство
<br>
Полуживого забавлять,
<br>
Ему подушки поправлять,
<br>
Печально подносить лекарство,
<br>
Вздыхать и думать про себя:
<br>
Когда же черт возьмет тебя!»
<br><br>
<font size='5' center>II</font>
<br><br>
Так думал молодой повеса,
<br>
Летя в пыли на почтовых,
<br>
Всевышней волею Зевеса
<br>
Наследник всех своих родных.
<br>
Друзья Людмилы и Руслана!
<br>
С героем моего романа
<br>
Без предисловий, сей же час
<br>
Позвольте познакомить вас:
<br>
Онегин, добрый мой приятель,
<br>
Родился на брегах Невы,
<br>
Где, может быть, родились вы
<br>
Или блистали, мой читатель;
<br>
Там некогда гулял и я:
<br>
Но вреден север для меня.
<br><br>
<font size='5' center>III</font>
<br><br>
Служив отлично благородно,
<br>
Долгами жил его отец,
<br>
Давал три бала ежегодно
<br>
И промотался наконец.
<br>
Судьба Евгения хранила:
<br>
Сперва Madame за ним ходила,
<br>
Потом Monsieur ее сменил.
<br>
Ребенок был резов, но мил.
<br>
Monsieur l'Abbé, француз убогой,
<br>
Чтоб не измучилось дитя,
<br>
Учил его всему шутя,
<br>
Не докучал моралью строгой,
<br>
Слегка за шалости бранил
<br>
И в Летний сад гулять водил.
<br><br>
<font size='5' center>IV</font>
<br><br>
Когда же юности мятежной
<br>
Пришла Евгению пора,
<br>
Пора надежд и грусти нежной,
<br>
Monsieur прогнали со двора.
<br>
Вот мой Онегин на свободе;
<br>
Острижен по последней моде,
<br>
Как dandy 2 лондонский одет —
<br>
И наконец увидел свет.
<br>
Он по-французски совершенно
<br>
Мог изъясняться и писал;
<br>
Легко мазурку танцевал
<br>
И кланялся непринужденно;
<br>
Чего ж вам больше? Свет решил,
<br>
Что он умен и очень мил.
<br><br>
<font size='5' center>V</font>
<br><br>
Мы все учились понемногу
<br>
Чему-нибудь и как-нибудь,
<br>
Так воспитаньем, слава богу,
<br>
У нас немудрено блеснуть.
<br>
Онегин был по мненью многих
<br>
(Судей решительных и строгих)
<br>
Ученый малый, но педант:
<br>
Имел он счастливый талант
<br>
Без принужденья в разговоре
<br>
Коснуться до всего слегка,
<br>
С ученым видом знатока
<br>
Хранить молчанье в важном споре
<br>
И возбуждать улыбку дам
<br>
Огнем нежданных эпиграмм.
<br><br>
<font size='5' center>VI</font>
<br><br>
Латынь из моды вышла ныне:
<br>
Так, если правду вам сказать,
<br>
Он знал довольно по-латыне,
<br>
Чтоб эпиграфы разбирать,
<br>
Потолковать об Ювенале,
<br>
В конце письма поставить vale,
<br>
Да помнил, хоть не без греха,
<br>
Из Энеиды два стиха.
<br>
Он рыться не имел охоты
<br>
В хронологической пыли
<br>
Бытописания земли:
<br>
Но дней минувших анекдоты
<br>
От Ромула до наших дней
<br>
Хранил он в памяти своей.
<br><br>
<font size='5' center>VII</font>
<br><br>
Высокой страсти не имея
<br>
Для звуков жизни не щадить,
<br>
Не мог он ямба от хорея,
<br>
Как мы ни бились, отличить.
<br>
Бранил Гомера, Феокрита;
<br>
Зато читал Адама Смита
<br>
И был глубокой эконом,
<br>
То есть умел судить о том,
<br>
Как государство богатеет,
<br>
И чем живет, и почему
<br>
Не нужно золота ему,
<br>
Когда простой продукт имеет.
<br>
Отец понять его не мог
<br>
И земли отдавал в залог.
<br><br>
<font size='5' center>VIII</font>
<br><br>
Всего, что знал еще Евгений,
<br>
Пересказать мне недосуг;
<br>
Но в чем он истинный был гений,
<br>
Что знал он тверже всех наук,
<br>
Что было для него измлада
<br>
И труд, и мука, и отрада,
<br>
Что занимало целый день
<br>
Его тоскующую лень, —
<br>
Была наука страсти нежной,
<br>
Которую воспел Назон,
<br>
За что страдальцем кончил он
<br>
Свой век блестящий и мятежный
<br>
В Молдавии, в глуши степей,
<br>
Вдали Италии своей.
<br><br>
<font size='5' center>IX</font>
<br><br>
..............................................................
<br>
..............................................................
<br>
..............................................................
<br><br>
<font size='5' center>X</font>
<br><br>
Как рано мог он лицемерить,
<br>
Таить надежду, ревновать,
<br>
Разуверять, заставить верить,
<br>
Казаться мрачным, изнывать,
<br>
Являться гордым и послушным,
<br>
Внимательным иль равнодушным!
<br>
Как томно был он молчалив,
<br>
Как пламенно красноречив,
<br>
В сердечных письмах как небрежен!
<br>
Одним дыша, одно любя,
<br>
Как он умел забыть себя!
<br>
Как взор его был быстр и нежен,
<br>
Стыдлив и дерзок, а порой
<br>
Блистал послушною слезой!
<br><br>
<font size='5' center>XI</font>
<br><br>
Как он умел казаться новым,
<br>
Шутя невинность изумлять,
<br>
Пугать отчаяньем готовым,
<br>
Приятной лестью забавлять,
<br>
Ловить минуту умиленья,
<br>
Невинных лет предубежденья
<br>
Умом и страстью побеждать,
<br>
Невольной ласки ожидать,
<br>
Молить и требовать признанья,
<br>
Подслушать сердца первый звук,
<br>
Преследовать любовь, и вдруг
<br>
Добиться тайного свиданья...
<br>
И после ей наедине
<br>
Давать уроки в тишине!
<br><br>
<font size='5' center>XII</font>
<br><br>
Как рано мог уж он тревожить
<br>
Сердца кокеток записных!
<br>
Когда ж хотелось уничтожить
<br>
Ему соперников своих,
<br>
Как он язвительно злословил!
<br>
Какие сети им готовил!
<br>
Но вы, блаженные мужья,
<br>
С ним оставались вы друзья:
<br>
Его ласкал супруг лукавый,
<br>
Фобласа давний ученик,
<br>
И недоверчивый старик,
<br>
И рогоносец величавый,
<br>
Всегда довольный сам собой,
<br>
Своим обедом и женой.
<br><br>
<font size='5' center>XIII. XIV</font>
<br><br>
..............................................................
<br>
..............................................................
<br>
..............................................................

<br><br>
<font size='5' center>XV</font>
<br><br>
Бывало, он еще в постеле:
<br>
К нему записочки несут.
<br>
Что? Приглашенья? В самом деле,
<br>
Три дома на вечер зовут:
<br>
Там будет бал, там детский праздник.
<br>
Куда ж поскачет мой проказник?
<br>
С кого начнет он? Все равно:
<br>
Везде поспеть немудрено.
<br>
Покамест в утреннем уборе,
<br>
Надев широкий боливар 3,
<br>
Онегин едет на бульвар
<br>
И там гуляет на просторе,
<br>
Пока недремлющий брегет
<br>
Не прозвонит ему обед.
<br><br>
<font size='5' center>XVI</font>
<br><br>
Уж тёмно: в санки он садится.
<br>
«Пади, пади!» — раздался крик;
<br>
Морозной пылью серебрится
<br>
Его бобровый воротник.
<br>
К Talon 4 помчался: он уверен,
<br>
Что там уж ждет его Каверин.
<br>
Вошел: и пробка в потолок,
<br>
Вина кометы брызнул ток;
<br>
Пред ним roast-beef окровавленный,
<br>
И трюфли, роскошь юных лет,
<br>
Французской кухни лучший цвет,
<br>
И Страсбурга пирог нетленный
<br>
Меж сыром лимбургским живым
<br>
И ананасом золотым.
<br><br>
<font size='5' center>XVII</font>
<br><br>
Еще бокалов жажда просит
<br>
Залить горячий жир котлет,
<br>
Но звон брегета им доносит,
<br>
Что новый начался балет.
<br>
Театра злой законодатель,
<br>
Непостоянный обожатель
<br>
Очаровательных актрис,
<br>
Почетный гражданин кулис,
<br>
Онегин полетел к театру,
<br>
Где каждый, вольностью дыша,
<br>
Готов охлопать entrechat,
<br>
Обшикать Федру, Клеопатру,
<br>
Моину вызвать (для того,
<br>
Чтоб только слышали его).
<br><br>
<font size='5' center>XVIII</font>
<br><br>
Волшебный край! там в стары годы,
<br>
Сатиры смелый властелин,
<br>
Блистал Фонвизин, друг свободы,
<br>
И переимчивый Княжнин;
<br>
Там Озеров невольны дани
<br>
Народных слез, рукоплесканий
<br>
С младой Семеновой делил;
<br>
Там наш Катенин воскресил
<br>
Корнеля гений величавый;
<br>
Там вывел колкий Шаховской
<br>
Своих комедий шумный рой,
<br>
Там и Дидло венчался славой,
<br>
Там, там под сению кулис
<br>
Младые дни мои неслись.
<br><br>
<font size='5' center>XIX</font>
<br><br>
Мои богини! что вы? где вы?
<br>
Внемлите мой печальный глас:
<br>
Всё те же ль вы? другие ль девы,
<br>
Сменив, не заменили вас?
<br>
Услышу ль вновь я ваши хоры?
<br>
Узрю ли русской Терпсихоры
<br>
Душой исполненный полет?
<br>
Иль взор унылый не найдет
<br>
Знакомых лиц на сцене скучной,
<br>
И, устремив на чуждый свет
<br>
Разочарованный лорнет,
<br>
Веселья зритель равнодушный,
<br>
Безмолвно буду я зевать
<br>
И о былом воспоминать?
<br><br>
<font size='5' center>XX</font>
<br><br>
Театр уж полон; ложи блещут;
<br>
Партер и кресла — все кипит;
<br>
В райке нетерпеливо плещут,
<br>
И, взвившись, занавес шумит.
<br>
Блистательна, полувоздушна,
<br>
Смычку волшебному послушна,
<br>
Толпою нимф окружена,
<br>
Стоит Истомина; она,
<br>
Одной ногой касаясь пола,
<br>
Другою медленно кружит,
<br>
И вдруг прыжок, и вдруг летит,
<br>
Летит, как пух от уст Эола;
<br>
То стан совьет, то разовьет
<br>
И быстрой ножкой ножку бьет.
<br><br>
<font size='5' center>XXI</font>
<br><br>
Все хлопает. Онегин входит,
<br>
Идет меж кресел по ногам,
<br>
Двойной лорнет скосясь наводит
<br>
На ложи незнакомых дам;
<br>
Все ярусы окинул взором,
<br>
Всё видел: лицами, убором
<br>
Ужасно недоволен он;
<br>
С мужчинами со всех сторон
<br>
Раскланялся, потом на сцену
<br>
В большом рассеянье взглянул,
<br>
Отворотился — и зевнул,
<br>
И молвил: «Всех пора на смену;
<br>
Балеты долго я терпел,
<br>
Но и Дидло мне надоел».
<br><br>
<font size='5' center>XXII</font>
<br><br>
Еще амуры, черти, змеи
<br>
На сцене скачут и шумят;
<br>
Еще усталые лакеи
<br>
На шубах у подъезда спят;
<br>
Еще не перестали топать,
<br>
Сморкаться, кашлять, шикать, хлопать;
<br>
Еще снаружи и внутри
<br>
Везде блистают фонари;
<br>
Еще, прозябнув, бьются кони,
<br>
Наскуча упряжью своей,
<br>
И кучера, вокруг огней,
<br>
Бранят господ и бьют в ладони —
<br>
А уж Онегин вышел вон;
<br>
Домой одеться едет он.
<br><br>
<font size='5' center>XXIII</font>
<br><br>
Изображу ль в картине верной
<br>
Уединенный кабинет,
<br>
Где мод воспитанник примерный
<br>
Одет, раздет и вновь одет?
<br>
Все, чем для прихоти обильной
<br>
Торгует Лондон щепетильный
<br>
И по Балтическим волнам
<br>
За лес и сало возит нам,
<br>
Все, что в Париже вкус голодный,
<br>
Полезный промысел избрав,
<br>
Изобретает для забав,
<br>
Для роскоши, для неги модной, —
<br>
Все украшало кабинет
<br>
Философа в осьмнадцать лет.
<br><br>
<font size='5' center>XXIV</font>
<br><br>
Янтарь на трубках Цареграда,
<br>
Фарфор и бронза на столе,
<br>
И, чувств изнеженных отрада,
<br>
Духи в граненом хрустале;
<br>
Гребенки, пилочки стальные,
<br>
Прямые ножницы, кривые
<br>
И щетки тридцати родов
<br>
И для ногтей и для зубов.
<br>
Руссо (замечу мимоходом)
<br>
Не мог понять, как важный Грим
<br>
Смел чистить ногти перед ним,
<br>
Красноречивым сумасбродом.
<br>
Защитник вольности и прав
<br>
В сем случае совсем неправ.
<br><br>
<font size='5' center>XXV</font>
<br><br>
Быть можно дельным человеком
<br>
И думать о красе ногтей:
<br>
К чему бесплодно спорить с веком?
<br>
Обычай деспот меж людей.
<br>
Второй Чадаев, мой Евгений,
<br>
Боясь ревнивых осуждений,
<br>
В своей одежде был педант
<br>
И то, что мы назвали франт.
<br>
Он три часа по крайней мере
<br>
Пред зеркалами проводил
<br>
И из уборной выходил
<br>
Подобный ветреной Венере,
<br>
Когда, надев мужской наряд,
<br>
Богиня едет в маскарад.
<br><br>
<font size='5' center>XXVI</font>
<br><br>
В последнем вкусе туалетом
<br>
Заняв ваш любопытный взгляд,
<br>
Я мог бы пред ученым светом
<br>
Здесь описать его наряд;
<br>
Конечно б это было смело,
<br>
Описывать мое же дело:
<br>
Но панталоны, фрак, жилет,
<br>
Всех этих слов на русском нет;
<br>
А вижу я, винюсь пред вами,
<br>
Что уж и так мой бедный слог
<br>
Пестреть гораздо б меньше мог
<br>
Иноплеменными словами,
<br>
Хоть и заглядывал я встарь
<br>
В Академический словарь.
<br><br>
<font size='5' center>XXVII</font>
<br><br>
У нас теперь не то в предмете:
<br>
Мы лучше поспешим на бал,
<br>
Куда стремглав в ямской карете
<br>
Уж мой Онегин поскакал.
<br>
Перед померкшими домами
<br>
Вдоль сонной улицы рядами
<br>
Двойные фонари карет
<br>
Веселый изливают свет
<br>
И радуги на снег наводят;
<br>
Усеян плошками кругом,
<br>
Блестит великолепный дом;
<br>
По цельным окнам тени ходят,
<br>
Мелькают профили голов
<br>
И дам и модных чудаков.
<br><br>
<font size='5' center>XXVIII</font>
<br><br>
Вот наш герой подъехал к сеням;
<br>
Швейцара мимо он стрелой
<br>
Взлетел по мраморным ступеням,
<br>
Расправил волоса рукой,
<br>
Вошел. Полна народу зала;
<br>
Музыка уж греметь устала;
<br>
Толпа мазуркой занята;
<br>
Кругом и шум и теснота;
<br>
Бренчат кавалергарда шпоры;
<br>
Летают ножки милых дам;
<br>
По их пленительным следам
<br>
Летают пламенные взоры,
<br>
И ревом скрыпок заглушен
<br>
Ревнивый шепот модных жен.
<br><br>
<font size='5' center>XXIX</font>
<br><br>
Во дни веселий и желаний
<br>
Я был от балов без ума:
<br>
Верней нет места для признаний
<br>
И для вручения письма.
<br>
О вы, почтенные супруги!
<br>
Вам предложу свои услуги;
<br>
Прошу мою заметить речь:
<br>
Я вас хочу предостеречь.
<br>
Вы также, маменьки, построже
<br>
За дочерьми смотрите вслед:
<br>
Держите прямо свой лорнет!
<br>
Не то... не то, избави боже!
<br>
Я это потому пишу,
<br>
Что уж давно я не грешу.
<br><br>
<font size='5' center>XXX</font>
<br><br>
Увы, на разные забавы
<br>
Я много жизни погубил!
<br>
Но если б не страдали нравы,
<br>
Я балы б до сих пор любил.
<br>
Люблю я бешеную младость,
<br>
И тесноту, и блеск, и радость,
<br>
И дам обдуманный наряд;
<br>
Люблю их ножки; только вряд
<br>
Найдете вы в России целой
<br>
Три пары стройных женских ног.
<br>
Ах! долго я забыть не мог
<br>
Две ножки... Грустный, охладелый,
<br>
Я всё их помню, и во сне
<br>
Они тревожат сердце мне.
<br><br>
<font size='5' center>XXXI</font>
<br><br>
Когда ж и где, в какой пустыне,
<br>
Безумец, их забудешь ты?
<br>
Ах, ножки, ножки! где вы ныне?
<br>
Где мнете вешние цветы?
<br>
Взлелеяны в восточной неге,
<br>
На северном, печальном снеге
<br>
Вы не оставили следов:
<br>
Любили мягких вы ковров
<br>
Роскошное прикосновенье.
<br>
Давно ль для вас я забывал
<br>
И жажду славы и похвал,
<br>
И край отцов, и заточенье?
<br>
Исчезло счастье юных лет,
<br>
Как на лугах ваш легкий след.
<br><br>
<font size='5' center>XXXII</font>
<br><br>
Дианы грудь, ланиты Флоры
<br>
Прелестны, милые друзья!
<br>
Однако ножка Терпсихоры
<br>
Прелестней чем-то для меня.
<br>
Она, пророчествуя взгляду
<br>
Неоцененную награду,
<br>
Влечет условною красой
<br>
Желаний своевольный рой.
<br>
Люблю ее, мой друг Эльвина,
<br>
Под длинной скатертью столов,
<br>
Весной на мураве лугов,
<br>
Зимой на чугуне камина,
<br>
На зеркальном паркете зал,
<br>
У моря на граните скал.
<br><br>
<font size='5' center>XXXIII</font>
<br><br>
Я помню море пред грозою:
<br>
Как я завидовал волнам,
<br>
Бегущим бурной чередою
<br>
С любовью лечь к ее ногам!
<br>
Как я желал тогда с волнами
<br>
Коснуться милых ног устами!
<br>
Нет, никогда средь пылких дней
<br>
Кипящей младости моей
<br>
Я не желал с таким мученьем
<br>
Лобзать уста младых Армид,
<br>
Иль розы пламенных ланит,
<br>
Иль перси, полные томленьем;
<br>
Нет, никогда порыв страстей
<br>
Так не терзал души моей!
<br><br>
<font size='5' center>XXXIV</font>
<br><br>
Мне памятно другое время!
<br>
В заветных иногда мечтах
<br>
Держу я счастливое стремя...
<br>
И ножку чувствую в руках;
<br>
Опять кипит воображенье,
<br>
Опять ее прикосновенье
<br>
Зажгло в увядшем сердце кровь,
<br>
Опять тоска, опять любовь!..
<br>
Но полно прославлять надменных
<br>
Болтливой лирою своей;
<br>
Они не стоят ни страстей,
<br>
Ни песен, ими вдохновенных:
<br>
Слова и взор волшебниц сих
<br>
Обманчивы... как ножки их.
<br><br>
<font size='5' center>XXXV</font>
<br><br>
Что ж мой Онегин? Полусонный
<br>
В постелю с бала едет он:
<br>
А Петербург неугомонный
<br>
Уж барабаном пробужден.
<br>
Встает купец, идет разносчик,
<br>
На биржу тянется извозчик,
<br>
С кувшином охтенка спешит,
<br>
Под ней снег утренний хрустит.
<br>
Проснулся утра шум приятный.
<br>
Открыты ставни; трубный дым
<br>
Столбом восходит голубым,
<br>
И хлебник, немец аккуратный,
<br>
В бумажном колпаке, не раз
<br>
Уж отворял свой васисдас.
<br><br>
<font size='5' center>XXXVI</font>
<br><br>
Но, шумом бала утомленный
<br>
И утро в полночь обратя,
<br>
Спокойно спит в тени блаженной
<br>
Забав и роскоши дитя.
<br>
Проснется за полдень, и снова
<br>
До утра жизнь его готова,
<br>
Однообразна и пестра.
<br>
И завтра то же, что вчера.
<br>
Но был ли счастлив мой Евгений,
<br>
Свободный, в цвете лучших лет,
<br>
Среди блистательных побед,
<br>
Среди вседневных наслаждений?
<br>
Вотще ли был он средь пиров
<br>
Неосторожен и здоров?
<br><br>
<font size='5' center>XXXVII</font>
<br><br>
Нет: рано чувства в нем остыли;
<br>
Ему наскучил света шум;
<br>
Красавицы не долго были
<br>
Предмет его привычных дум;
<br>
Измены утомить успели;
<br>
Друзья и дружба надоели,
<br>
Затем, что не всегда же мог
<br>
Beef-steaks и страсбургский пирог
<br>
Шампанской обливать бутылкой
<br>
И сыпать острые слова,
<br>
Когда болела голова;
<br>
И хоть он был повеса пылкой,
<br>
Но разлюбил он наконец
<br>
И брань, и саблю, и свинец.
<br><br>
<font size='5' center>XXXVIII</font>
<br><br>
Недуг, которого причину
<br>
Давно бы отыскать пора,
<br>
Подобный английскому сплину,
<br>
Короче: русская хандра
<br>
Им овладела понемногу;
<br>
Он застрелиться, слава богу,
<br>
Попробовать не захотел,
<br>
Но к жизни вовсе охладел.
<br>
Как Child-Harold, угрюмый, томный
<br>
В гостиных появлялся он;
<br>
Ни сплетни света, ни бостон,
<br>
Ни милый взгляд, ни вздох нескромный,
<br>
Ничто не трогало его,
<br>
Не замечал он ничего.
<br><br>
<font size='5' center>XXXIX. XL. XLI</font>
<br><br>
....................................................
<br>
....................................................
<br>
....................................................
<br><br>
<font size='5' center>XLII</font>
<br><br>
Причудницы большого света!
<br>
Всех прежде вас оставил он;
<br>
И правда то, что в наши лета
<br>
Довольно скучен высший тон;
<br>
Хоть, может быть, иная дама
<br>
Толкует Сея и Бентама,
<br>
Но вообще их разговор
<br>
Несносный, хоть невинный вздор;
<br>
К тому ж они так непорочны,
<br>
Так величавы, так умны,
<br>
Так благочестия полны,
<br>
Так осмотрительны, так точны,
<br>
Так неприступны для мужчин,
<br>
Что вид их уж рождает сплин.
<br><br>
<font size='5' center>XLIII</font>
<br><br>
И вы, красотки молодые,
<br>
Которых позднею порой
<br>
Уносят дрожки удалые
<br>
По петербургской мостовой,
<br>
И вас покинул мой Евгений.
<br>
Отступник бурных наслаждений,
<br>
Онегин дома заперся,
<br>
Зевая, за перо взялся,
<br>
Хотел писать — но труд упорный
<br>
Ему был тошен; ничего
<br>
Не вышло из пера его,
<br>
И не попал он в цех задорный
<br>
Людей, о коих не сужу,
<br>
Затем, что к ним принадлежу.
<br><br>
<font size='5' center>XLIV</font>
<br><br>
И снова, преданный безделью,
<br>
Томясь душевной пустотой,
<br>
Уселся он — с похвальной целью
<br>
Себе присвоить ум чужой;
<br>
Отрядом книг уставил полку,
<br>
Читал, читал, а всё без толку:
<br>
Там скука, там обман иль бред;
<br>
В том совести, в том смысла нет;
<br>
На всех различные вериги;
<br>
И устарела старина,
<br>
И старым бредит новизна.
<br>
Как женщин, он оставил книги,
<br>
И полку, с пыльной их семьей,
<br>
Задернул траурной тафтой.
<br><br>
<font size='5' center>XLV</font>
<br><br>
Условий света свергнув бремя,
<br>
Как он, отстав от суеты,
<br>
С ним подружился я в то время.
<br>
Мне нравились его черты,
<br>
Мечтам невольная преданность,
<br>
Неподражательная странность
<br>
И резкий, охлажденный ум.
<br>
Я был озлоблен, он угрюм;
<br>
Страстей игру мы знали оба;
<br>
Томила жизнь обоих нас;
<br>
В обоих сердца жар угас;
<br>
Обоих ожидала злоба
<br>
Слепой Фортуны и людей
<br>
На самом утре наших дней.
<br><br>
<font size='5' center>XLVI</font>
<br><br>
Кто жил и мыслил, тот не может
<br>
В душе не презирать людей;
<br>
Кто чувствовал, того тревожит
<br>
Призрак невозвратимых дней:
<br>
Тому уж нет очарований,
<br>
Того змия воспоминаний,
<br>
Того раскаянье грызет.
<br>
Все это часто придает
<br>
Большую прелесть разговору.
<br>
Сперва Онегина язык
<br>
Меня смущал; но я привык
<br>
К его язвительному спору,
<br>
И к шутке, с желчью пополам,
<br>
И злости мрачных эпиграмм.
<br><br>
<font size='5' center>XLVII</font>
<br><br>
Как часто летнею порою,
<br>
Когда прозрачно и светло
<br>
Ночное небо над Невою
<br>
И вод веселое стекло
<br>
Не отражает лик Дианы,
<br>
Воспомня прежних лет романы,
<br>
Воспомня прежнюю любовь,
<br>
Чувствительны, беспечны вновь,
<br>
Дыханьем ночи благосклонной
<br>
Безмолвно упивались мы!
<br>
Как в лес зеленый из тюрьмы
<br>
Перенесен колодник сонный,
<br>
Так уносились мы мечтой
<br>
К началу жизни молодой.
<br><br>
<font size='5' center>XLVIII</font>
<br><br>
С душою, полной сожалений,
<br>
И опершися на гранит,
<br>
Стоял задумчиво Евгений,
<br>
Как описал себя пиит 9.
<br>
Все было тихо; лишь ночные
<br>
Перекликались часовые,
<br>
Да дрожек отдаленный стук
<br>
С Мильонной раздавался вдруг;
<br>
Лишь лодка, веслами махая,
<br>
Плыла по дремлющей реке:
<br>
И нас пленяли вдалеке
<br>
Рожок и песня удалая...
<br>
Но слаще, средь ночных забав,
<br>
Напев Торкватовых октав!
<br><br>
<font size='5' center>XLVIX</font>
<br><br>
Адриатические волны,
<br>
О Брента! нет, увижу вас
<br>
И, вдохновенья снова полный,
<br>
Услышу ваш волшебный глас!
<br>
Он свят для внуков Аполлона;
<br>
По гордой лире Альбиона
<br>
Он мне знаком, он мне родной.
<br>
Ночей Италии златой
<br>
Я негой наслажусь на воле,
<br>
С венецианкою младой,
<br>
То говорливой, то немой,
<br>
Плывя в таинственной гондоле;
<br>
С ней обретут уста мои
<br>
Язык Петрарки и любви.
<br><br>
<font size='5' center>L</font>
<br><br>
Придет ли час моей свободы?
<br>
Пора, пора! — взываю к ней;
<br>
Брожу над морем, жду погоды,
<br>
Маню ветрила кораблей.
<br>
Под ризой бурь, с волнами споря,
<br>
По вольному распутью моря
<br>
Когда ж начну я вольный бег?
<br>
Пора покинуть скучный брег
<br>
Мне неприязненной стихии
<br>
И средь полуденных зыбей,
<br>
Под небом Африки моей 11,
<br>
Вздыхать о сумрачной России,
<br>
Где я страдал, где я любил,
<br>
Где сердце я похоронил.
<br><br>
<font size='5' center>LI</font>
<br><br>
Онегин был готов со мною
<br>
Увидеть чуждые страны;
<br>
Но скоро были мы судьбою
<br>
На долгой срок разведены.
<br>
Отец его тогда скончался.
<br>
Перед Онегиным собрался
<br>
Заимодавцев жадный полк.
<br>
У каждого свой ум и толк:
<br>
Евгений, тяжбы ненавидя,
<br>
Довольный жребием своим,
<br>
Наследство предоставил им,
<br>
Большой потери в том не видя
<br>
Иль предузнав издалека
<br>
Кончину дяди старика.
<br><br>
<font size='5' center>LII</font>
<br><br>
Вдруг получил он в самом деле
<br>
От управителя доклад,
<br>
Что дядя при смерти в постеле
<br>
И с ним проститься был бы рад.
<br>
Прочтя печальное посланье,
<br>
Евгений тотчас на свиданье
<br>
Стремглав по почте поскакал
<br>
И уж заранее зевал,
<br>
Приготовляясь, денег ради,
<br>
На вздохи, скуку и обман
<br>
(И тем я начал мой роман);
<br>
Но, прилетев в деревню дяди,
<br>
Его нашел уж на столе,
<br>
Как дань готовую земле.
<br><br>
<font size='5' center>LIII</font>
<br><br>
Нашел он полон двор услуги;
<br>
К покойнику со всех сторон
<br>
Съезжались недруги и други,
<br>
Охотники до похорон.
<br>
Покойника похоронили.
<br>
Попы и гости ели, пили
<br>
И после важно разошлись,
<br>
Как будто делом занялись.
<br>
Вот наш Онегин — сельский житель,
<br>
Заводов, вод, лесов, земель
<br>
Хозяин полный, а досель
<br>
Порядка враг и расточитель,
<br>
И очень рад, что прежний путь
<br>
Переменил на что-нибудь.
<br><br>
<font size='5' center>LIV</font>
<br><br>
Два дня ему казались новы
<br>
Уединенные поля,
<br>
Прохлада сумрачной дубровы,
<br>
Журчанье тихого ручья;
<br>
На третий роща, холм и поле
<br>
Его не занимали боле;
<br>
Потом уж наводили сон;
<br>
Потом увидел ясно он,
<br>
Что и в деревне скука та же,
<br>
Хоть нет ни улиц, ни дворцов,
<br>
Ни карт, ни балов, ни стихов.
<br>
Хандра ждала его на страже,
<br>
И бегала за ним она,
<br>
Как тень иль верная жена.
<br><br>
<font size='5' center>LV</font>
<br><br>
Я был рожден для жизни мирной,
<br>
Для деревенской тишины;
<br>
В глуши звучнее голос лирный,
<br>
Живее творческие сны.
<br>
Досугам посвятясь невинным,
<br>
Брожу над озером пустынным,
<br>
И far niente мой закон.
<br>
Я каждым утром пробужден
<br>
Для сладкой неги и свободы:
<br>
Читаю мало, долго сплю,
<br>
Летучей славы не ловлю.
<br>
Не так ли я в былые годы
<br>
Провел в бездействии, в тени
<br>
Мои счастливейшие дни?
<br><br>
<font size='5' center>LVI</font>
<br><br>
Цветы, любовь, деревня, праздность,
<br>
Поля! я предан вам душой.
<br>
Всегда я рад заметить разность
<br>
Между Онегиным и мной,
<br>
Чтобы насмешливый читатель
<br>
Или какой-нибудь издатель
<br>
Замысловатой клеветы,
<br>
Сличая здесь мои черты,
<br>
Не повторял потом безбожно,
<br>
Что намарал я свой портрет,
<br>
Как Байрон, гордости поэт,
<br>
Как будто нам уж невозможно
<br>
Писать поэмы о другом,
<br>
Как только о себе самом.
<br><br>
<font size='5' center>LVII</font>
<br><br>
Замечу кстати: все поэты —
<br>
Любви мечтательной друзья.
<br>
Бывало, милые предметы
<br>
Мне снились, и душа моя
<br>
Их образ тайный сохранила;
<br>
Их после муза оживила:
<br>
Так я, беспечен, воспевал
<br>
И деву гор, мой идеал,
<br>
И пленниц берегов Салгира.
<br>
Теперь от вас, мои друзья,
<br>
Вопрос нередко слышу я:
<br>
«О ком твоя вздыхает лира?
<br>
Кому, в толпе ревнивых дев,
<br>
Ты посвятил ее напев?
<br><br>
<font size='5' center>LVIII</font>
<br><br>
Чей взор, волнуя вдохновенье,
<br>
Умильной лаской наградил
<br>
Твое задумчивое пенье?
<br>
Кого твой стих боготворил?»
<br>
И, други, никого, ей-богу!
<br>
Любви безумную тревогу
<br>
Я безотрадно испытал.
<br>
Блажен, кто с нею сочетал
<br>
Горячку рифм: он тем удвоил
<br>
Поэзии священный бред,
<br>
Петрарке шествуя вослед,
<br>
А муки сердца успокоил,
<br>
Поймал и славу между тем;
<br>
Но я, любя, был глуп и нем.
<br><br>
<font size='5' center>LVIX</font>
<br><br>
Прошла любовь, явилась муза,
<br>
И прояснился темный ум.
<br>
Свободен, вновь ищу союза
<br>
Волшебных звуков, чувств и дум;
<br>
Пишу, и сердце не тоскует,
<br>
Перо, забывшись, не рисует,
<br>
Близ неоконченных стихов,
<br>
Ни женских ножек, ни голов;
<br>
Погасший пепел уж не вспыхнет,
<br>
Я всё грущу; но слез уж нет,
<br>
И скоро, скоро бури след
<br>
В душе моей совсем утихнет:
<br>
Тогда-то я начну писать
<br>
Поэму песен в двадцать пять.
<br><br>
<font size='5' center>LX</font>
<br><br>
Я думал уж о форме плана
<br>
И как героя назову;
<br>
Покамест моего романа
<br>
Я кончил первую главу;
<br>
Пересмотрел все это строго:
<br>
Противоречий очень много,
<br>
Но их исправить не хочу.
<br>
Цензуре долг свой заплачу
<br>
И журналистам на съеденье
<br>
Плоды трудов моих отдам:
<br>
Иди же к невским берегам,
<br>
Новорожденное творенье,
<br>
И заслужи мне славы дань:
<br>
Кривые толки, шум и брань!
<br><br>
[Конец первой главы].
<br><br>
<font size='6' center>ГЛАВА ВТОРАЯ</font>
<br><br>
<font size='5' center>I</font>
<br><br>
Деревня, где скучал Евгений,
<br>
Была прелестный уголок;
<br>
Там друг невинных наслаждений
<br>
Благословить бы небо мог.
<br>
Господский дом уединенный,
<br>
Горой от ветров огражденный,
<br>
Стоял над речкою. Вдали
<br>
Пред ним пестрели и цвели
<br>
Луга и нивы золотые,
<br>
Мелькали селы; здесь и там
<br>
Стада бродили по лугам,
<br>
И сени расширял густые
<br>
Огромный, запущенный сад,
<br>
Приют задумчивых дриад.
<br><br>
<font size='5' center>II</font>
<br><br>
Почтенный замок был построен,
<br>
Как замки строиться должны:
<br>
Отменно прочен и спокоен
<br>
Во вкусе умной старины.
<br>
Везде высокие покои,
<br>
В гостиной штофные обои,
<br>
Царей портреты на стенах,
<br>
И печи в пестрых изразцах.
<br>
Все это ныне обветшало,
<br>
Не знаю, право, почему;
<br>
Да, впрочем, другу моему
<br>
В том нужды было очень мало,
<br>
Затем, что он равно зевал
<br>
Средь модных и старинных зал
<br><br>
<font size='5' center>III</font>
<br><br>
Он в том покое поселился,
<br>
Где деревенский старожил
<br>
Лет сорок с ключницей бранился,
<br>
В окно смотрел и мух давил.
<br>
Все было просто: пол дубовый,
<br>
Два шкафа, стол, диван пуховый,
<br>
Нигде ни пятнышка чернил.
<br>
Онегин шкафы отворил;
<br>
В одном нашел тетрадь расхода,
<br>
В другом наливок целый строй,
<br>
Кувшины с яблочной водой
<br>
И календарь осьмого года:
<br>
Старик, имея много дел,
<br>
В иные книги не глядел
<br><br>
<font size='5' center>IV</font>
<br><br>
Один среди своих владений,
<br>
Чтоб только время проводить,
<br>
Сперва задумал наш Евгений
<br>
Порядок новый учредить.
<br>
В своей глуши мудрец пустынный,
<br>
Ярем он барщины старинной
<br>
Оброком легким заменил;
<br>
И раб судьбу благословил.
<br>
Зато в углу своем надулся,
<br>
Увидя в этом страшный вред,
<br>
Его расчетливый сосед;
<br>
Другой лукаво улыбнулся,
<br>
И в голос все решили так,
<br>
Что он опаснейший чудак.
<br><br>
<font size='5' center>V</font>
<br><br>
Сначала все к нему езжали;
<br>
Но так как с заднего крыльца
<br>
Обыкновенно подавали
<br>
Ему донского жеребца,
<br>
Лишь только вдоль большой дороги
<br>
Заслышат их домашни дроги, —
<br>
Поступком оскорбясь таким,
<br>
Все дружбу прекратили с ним.
<br>
«Сосед наш неуч; сумасбродит;
<br>
Он фармазон; он пьет одно
<br>
Стаканом красное вино;
<br>
Он дамам к ручке не подходит;
<br>
Все да да нет; не скажет да-с
<br>
Иль нет-с». Таков был общий глас.
<br><br>
<font size='5' center>VI</font>
<br><br>
В свою деревню в ту же пору
<br>
Помещик новый прискакал
<br>
И столь же строгому разбору
<br>
В соседстве повод подавал:
<br>
По имени Владимир Ленской,
<br>
С душою прямо геттингенской,
<br>
Красавец, в полном цвете лет,
<br>
Поклонник Канта и поэт.
<br>
Он из Германии туманной
<br>
Привез учености плоды:
<br>
Вольнолюбивые мечты,
<br>
Дух пылкий и довольно странный,
<br>
Всегда восторженную речь
<br>
И кудри черные до плеч.
<br><br>
<font size='5' center>VII</font>
<br><br>
От хладного разврата света
<br>
Еще увянуть не успев,
<br>
Его душа была согрета
<br>
Приветом друга, лаской дев;
<br>
Он сердцем милый был невежда,
<br>
Его лелеяла надежда,
<br>
И мира новый блеск и шум
<br>
Еще пленяли юный ум.
<br>
Он забавлял мечтою сладкой
<br>
Сомненья сердца своего;
<br>
Цель жизни нашей для него
<br>
Была заманчивой загадкой,
<br>
Над ней он голову ломал
<br>
И чудеса подозревал.
<br><br>
<font size='5' center>VIII</font>
<br><br>
Он верил, что душа родная
<br>
Соединиться с ним должна,
<br>
Что, безотрадно изнывая,
<br>
Его вседневно ждет она;
<br>
Он верил, что друзья готовы
<br>
За честь его приять оковы
<br>
И что не дрогнет их рука
<br>
Разбить сосуд клеветника;
<br>
Что есть избранные судьбами,
<br>
Людей священные друзья;
<br>
Что их бессмертная семья
<br>
Неотразимыми лучами
<br>
Когда-нибудь нас озарит
<br>
И мир блаженством одарит.
<br><br>
<font size='5' center>IX</font>
<br><br>
Негодованье, сожаленье,
<br>
Ко благу чистая любовь
<br>
И славы сладкое мученье
<br>
В нем рано волновали кровь.
<br>
Он с лирой странствовал на свете;
<br>
Под небом Шиллера и Гете
<br>
Их поэтическим огнем
<br>
Душа воспламенилась в нем;
<br>
И муз возвышенных искусства,
<br>
Счастливец, он не постыдил:
<br>
Он в песнях гордо сохранил
<br>
Всегда возвышенные чувства,
<br>
Порывы девственной мечты
<br>
И прелесть важной простоты.
<br><br>
<font size='5' center>X</font>
<br><br>
Он пел любовь, любви послушный,
<br>
И песнь его была ясна,
<br>
Как мысли девы простодушной,
<br>
Как сон младенца, как луна
<br>
В пустынях неба безмятежных,
<br>
Богиня тайн и вздохов нежных.
<br>
Он пел разлуку и печаль,
<br>
И нечто, и туманну даль,
<br>
И романтические розы;
<br>
Он пел те дальные страны,
<br>
Где долго в лоно тишины
<br>
Лились его живые слезы;
<br>
Он пел поблеклый жизни цвет
<br>
Без малого в осьмнадцать лет.
<br><br>
<font size='5' center>XI</font>
<br><br>
В пустыне, где один Евгений
<br>
Мог оценить его дары,
<br>
Господ соседственных селений
<br>
Ему не нравились пиры;
<br>
Бежал он их беседы шумной.
<br>
Их разговор благоразумный
<br>
О сенокосе, о вине,
<br>
О псарне, о своей родне,
<br>
Конечно, не блистал ни чувством,
<br>
Ни поэтическим огнем,
<br>
Ни остротою, ни умом,
<br>
Ни общежития искусством;
<br>
Но разговор их милых жен
<br>
Гораздо меньше был умен.
<br><br>
<font size='5' center>XII</font>
<br><br>
Богат, хорош собою, Ленский
<br>
Везде был принят как жених;
<br>
Таков обычай деревенский;
<br>
Все дочек прочили своих
<br>
За полурусского соседа;
<br>
Взойдет ли он, тотчас беседа
<br>
Заводит слово стороной
<br>
О скуке жизни холостой;
<br>
Зовут соседа к самовару,
<br>
А Дуня разливает чай;
<br>
Ей шепчут: «Дуня, примечай!»
<br>
Потом приносят и гитару:
<br>
И запищит она (бог мой!):
<br>
Приди в чертог ко мне златой!..
<br><br>
<font size='5' center>XIII</font>
<br><br>
Но Ленский, не имев, конечно,
<br>
Охоты узы брака несть,
<br>
С Онегиным желал сердечно
<br>
Знакомство покороче свесть.
<br>
Они сошлись. Волна и камень,
<br>
Стихи и проза, лед и пламень
<br>
Не столь различны меж собой.
<br>
Сперва взаимной разнотой
<br>
Они друг другу были скучны;
<br>
Потом понравились; потом
<br>
Съезжались каждый день верхом
<br>
И скоро стали неразлучны.
<br>
Так люди (первый каюсь я)
<br>
От делать нечего друзья.
<br><br>
<font size='5' center>XIV</font>
<br><br>
Но дружбы нет и той меж нами.
<br>
Все предрассудки истребя,
<br>
Мы почитаем всех нулями,
<br>
А единицами — себя.
<br>
Мы все глядим в Наполеоны;
<br>
Двуногих тварей миллионы
<br>
Для нас орудие одно;
<br>
Нам чувство дико и смешно.
<br>
Сноснее многих был Евгений;
<br>
Хоть он людей, конечно, знал
<br>
И вообще их презирал, —
<br>
Но (правил нет без исключений)
<br>
Иных он очень отличал
<br>
И вчуже чувство уважал.
<br><br>
<font size='5' center>XV</font>
<br><br>
Он слушал Ленского с улыбкой.
<br>
Поэта пылкий разговор,
<br>
И ум, еще в сужденьях зыбкой,
<br>
И вечно вдохновенный взор, —
<br>
Онегину все было ново;
<br>
Он охладительное слово
<br>
В устах старался удержать
<br>
И думал: глупо мне мешать
<br>
Его минутному блаженству;
<br>
И без меня пора придет;
<br>
Пускай покамест он живет
<br>
Да верит мира совершенству;
<br>
Простим горячке юных лет
<br>
И юный жар и юный бред.
<br><br>
<font size='5' center>XVI</font>
<br><br>
Меж ими все рождало споры
<br>
И к размышлению влекло:
<br>
Племен минувших договоры,
<br>
Плоды наук, добро и зло,
<br>
И предрассудки вековые,
<br>
И гроба тайны роковые,
<br>
Судьба и жизнь в свою чреду,
<br>
Все подвергалось их суду.
<br>
Поэт в жару своих суждений
<br>
Читал, забывшись, между тем
<br>
Отрывки северных поэм,
<br>
И снисходительный Евгений,
<br>
Хоть их не много понимал,
<br>
Прилежно юноше внимал.
<br><br>
<font size='5' center>XVII</font>
<br><br>
Но чаще занимали страсти
<br>
Умы пустынников моих.
<br>
Ушед от их мятежной власти,
<br>
Онегин говорил об них
<br>
С невольным вздохом сожаленья:
<br>
Блажен, кто ведал их волненья
<br>
И наконец от них отстал;
<br>
Блаженней тот, кто их не знал,
<br>
Кто охлаждал любовь — разлукой,
<br>
Вражду — злословием; порой
<br>
Зевал с друзьями и с женой,
<br>
Ревнивой не тревожась мукой,
<br>
И дедов верный капитал
<br>
Коварной двойке не вверял.
<br><br>
<font size='5' center>XVIII</font>
<br><br>
Когда прибегнем мы под знамя
<br>
Благоразумной тишины,
<br>
Когда страстей угаснет пламя,
<br>
И нам становятся смешны
<br>
Их своевольство иль порывы
<br>
И запоздалые отзывы, —
<br>
Смиренные не без труда,
<br>
Мы любим слушать иногда
<br>
Страстей чужих язык мятежный,
<br>
И нам он сердце шевелит.
<br>
Так точно старый инвалид
<br>
Охотно клонит слух прилежный
<br>
Рассказам юных усачей,
<br>
Забытый в хижине своей.
<br><br>
<font size='5' center>XIX</font>
<br><br>
Зато и пламенная младость
<br>
Не может ничего скрывать.
<br>
Вражду, любовь, печаль и радость
<br>
Она готова разболтать.
<br>
В любви считаясь инвалидом,
<br>
Онегин слушал с важным видом,
<br>
Как, сердца исповедь любя,
<br>
Поэт высказывал себя;
<br>
Свою доверчивую совесть
<br>
Он простодушно обнажал.
<br>
Евгений без труда узнал
<br>
Его любви младую повесть,
<br>
Обильный чувствами рассказ,
<br>
Давно не новыми для нас.
<br><br>
<font size='5' center>XX</font>
<br><br>
Ах, он любил, как в наши лета
<br>
Уже не любят; как одна
<br>
Безумная душа поэта
<br>
Еще любить осуждена:
<br>
Всегда, везде одно мечтанье,
<br>
Одно привычное желанье,
<br>
Одна привычная печаль.
<br>
Ни охлаждающая даль,
<br>
Ни долгие лета разлуки,
<br>
Ни музам данные часы,
<br>
Ни чужеземные красы,
<br>
Ни шум веселий, ни науки
<br>
Души не изменили в нем,
<br>
Согретой девственным огнем.
<br><br>
<font size='5' center>XXI</font>
<br><br>
Чуть отрок, Ольгою плененный,
<br>
Сердечных мук еще не знав,
<br>
Он был свидетель умиленный
<br>
Ее младенческих забав;
<br>
В тени хранительной дубравы
<br>
Он разделял ее забавы,
<br>
И детям прочили венцы
<br>
Друзья-соседы, их отцы.
<br>
В глуши, под сению смиренной,
<br>
Невинной прелести полна,
<br>
В глазах родителей, она
<br>
Цвела, как ландыш потаенный,
<br>
Незнаемый в траве глухой
<br>
Ни мотыльками, ни пчелой.
<br><br>
<font size='5' center>XXII</font>
<br><br>
Она поэту подарила
<br>
Младых восторгов первый сон,
<br>
И мысль об ней одушевила
<br>
Его цевницы первый стон.
<br>
Простите, игры золотые!
<br>
Он рощи полюбил густые,
<br>
Уединенье, тишину,
<br>
И ночь, и звезды, и луну,
<br>
Луну, небесную лампаду,
<br>
Которой посвящали мы
<br>
Прогулки средь вечерней тьмы,
<br>
И слезы, тайных мук отраду...
<br>
Но нынче видим только в ней
<br>
Замену тусклых фонарей.
<br><br>
<font size='5' center>XXIII</font>
<br><br>
Всегда скромна, всегда послушна,
<br>
Всегда как утро весела,
<br>
Как жизнь поэта простодушна,
<br>
Как поцелуй любви мила;
<br>
Глаза, как небо, голубые,
<br>
Улыбка, локоны льняные,
<br>
Движенья, голос, легкий стан,
<br>
Всё в Ольге... но любой роман
<br>
Возьмите и найдете верно
<br>
Ее портрет: он очень мил,
<br>
Я прежде сам его любил,
<br>
Но надоел он мне безмерно.
<br>
Позвольте мне, читатель мой,
<br>
Заняться старшею сестрой.
<br><br>
<font size='5' center>XXIV</font>
<br><br>
Ее сестра звалась Татьяна... 
<br>
Впервые именем таким
<br>
Страницы нежные романа
<br>
Мы своевольно освятим.
<br>
И что ж? оно приятно, звучно;
<br>
Но с ним, я знаю, неразлучно
<br>
Воспоминанье старины
<br>
Иль девичьей! Мы все должны
<br>
Признаться: вкусу очень мало
<br>
У нас и в наших именах
<br>
(Не говорим уж о стихах);
<br>
Нам просвещенье не пристало,
<br>
И нам досталось от него
<br>
Жеманство, — больше ничего
<br><br>
<font size='5' center>XXV</font>
<br><br>
Итак, она звалась Татьяной.
<br>
Ни красотой сестры своей,
<br>
Ни свежестью ее румяной
<br>
Не привлекла б она очей.
<br>
Дика, печальна, молчалива,
<br>
Как лань лесная боязлива,
<br>
Она в семье своей родной
<br>
Казалась девочкой чужой.
<br>
Она ласкаться не умела
<br>
К отцу, ни к матери своей;
<br>
Дитя сама, в толпе детей
<br>
Играть и прыгать не хотела
<br>
И часто целый день одна
<br>
Сидела молча у окна.
<br><br>
<font size='5' center>XXVI</font>
<br><br>
Задумчивость, ее подруга
<br>
От самых колыбельных дней,
<br>
Теченье сельского досуга
<br>
Мечтами украшала ей.
<br>
Ее изнеженные пальцы
<br>
Не знали игл; склонясь на пяльцы,
<br>
Узором шелковым она
<br>
Не оживляла полотна.
<br>
Охоты властвовать примета,
<br>
С послушной куклою дитя
<br>
Приготовляется шутя
<br>
К приличию — закону света,
<br>
И важно повторяет ей
<br>
Уроки маменьки своей.
<br><br>
<font size='5' center>XXVII</font>
<br><br>
Но куклы даже в эти годы
<br>
Татьяна в руки не брала;
<br>
Про вести города, про моды
<br>
Беседы с нею не вела.
<br>
И были детские проказы
<br>
Ей чужды: страшные рассказы
<br>
Зимою в темноте ночей
<br>
Пленяли больше сердце ей.
<br>
Когда же няня собирала
<br>
Для Ольги на широкий луг
<br>
Всех маленьких ее подруг,
<br>
Она в горелки не играла,
<br>
Ей скучен был и звонкий смех,
<br>
И шум их ветреных утех.
<br><br>
<font size='5' center>XXVIII</font>
<br><br>
Она любила на балконе
<br>
Предупреждать зари восход,
<br>
Когда на бледном небосклоне
<br>
Звезд исчезает хоровод,
<br>
И тихо край земли светлеет,
<br>
И, вестник утра, ветер веет,
<br>
И всходит постепенно день.
<br>
Зимой, когда ночная тень
<br>
Полмиром доле обладает,
<br>
И доле в праздной тишине,
<br>
При отуманенной луне,
<br>
Восток ленивый почивает,
<br>
В привычный час пробуждена
<br>
Вставала при свечах она.
<br><br>
<font size='5' center>XXIX</font>
<br><br>
Ей рано нравились романы;
<br>
Они ей заменяли всё;
<br>
Она влюблялася в обманы
<br>
И Ричардсона и Руссо.
<br>
Отец ее был добрый малый,
<br>
В прошедшем веке запоздалый;
<br>
Но в книгах не видал вреда;
<br>
Он, не читая никогда,
<br>
Их почитал пустой игрушкой
<br>
И не заботился о том,
<br>
Какой у дочки тайный том
<br>
Дремал до утра под подушкой.
<br>
Жена ж его была сама
<br>
От Ричардсона без ума.
<br><br>
<font size='5' center>XXX</font>
<br><br>
Она любила Ричардсона
<br>
Не потому, чтобы прочла,
<br>
Не потому, чтоб Грандисона
<br>
Она Ловласу предпочла; 
<br>
Но в старину княжна Алина,
<br>
Ее московская кузина,
<br>
Твердила часто ей об них.
<br>
В то время был еще жених
<br>
Ее супруг, но по неволе;
<br>
Она вздыхала по другом,
<br>
Который сердцем и умом
<br>
Ей нравился гораздо боле:
<br>
Сей Грандисон был славный франт,
<br>
Игрок и гвардии сержант.
<br><br>
<font size='5' center>XXXI</font>
<br><br>
Как он, она была одета
<br>
Всегда по моде и к лицу;
<br>
Но, не спросясь ее совета,
<br>
Девицу повезли к венцу.
<br>
И, чтоб ее рассеять горе,
<br>
Разумный муж уехал вскоре
<br>
В свою деревню, где она,
<br>
Бог знает кем окружена,
<br>
Рвалась и плакала сначала,
<br>
С супругом чуть не развелась;
<br>
Потом хозяйством занялась,
<br>
Привыкла и довольна стала.
<br>
Привычка свыше нам дана:
<br>
Замена счастию она.
<br><br>
<font size='5' center>XXXII</font>
<br><br>
Привычка усладила горе,
<br>
Не отразимое ничем;
<br>
Открытие большое вскоре
<br>
Ее утешило совсем:
<br>
Она меж делом и досугом
<br>
Открыла тайну, как супругом
<br>
Самодержавно управлять,
<br>
И все тогда пошло на стать.
<br>
Она езжала по работам,
<br>
Солила на зиму грибы,
<br>
Вела расходы, брила лбы,
<br>
Ходила в баню по субботам,
<br>
Служанок била осердясь —
<br>
Все это мужа не спросясь.
<br><br>
<font size='5' center>XXXIII</font>
<br><br>
Бывало, писывала кровью
<br>
Она в альбомы нежных дев,
<br>
Звала Полиною Прасковью
<br>
И говорила нараспев,
<br>
Корсет носила очень узкий,
<br>
И русский Н как N французский
<br>
Произносить умела в нос;
<br>
Но скоро все перевелось:
<br>
Корсет, альбом, княжну Алину,
<br>
Стишков чувствительных тетрадь
<br>
Она забыла: стала звать
<br>
Акулькой прежнюю Селину
<br>
И обновила наконец
<br>
На вате шлафор и чепец.
<br><br>
<font size='5' center>XXXIV</font>
<br><br>
Но муж любил ее сердечно,
<br>
В ее затеи не входил,
<br>
Во всем ей веровал беспечно,
<br>
А сам в халате ел и пил;
<br>
Покойно жизнь его катилась;
<br>
Под вечер иногда сходилась
<br>
Соседей добрая семья,
<br>
Нецеремонные друзья,
<br>
И потужить, и позлословить,
<br>
И посмеяться кой о чем.
<br>
Проходит время; между тем
<br>
Прикажут Ольге чай готовить,
<br>
Там ужин, там и спать пора,
<br>
И гости едут со двора.
<br><br>
<font size='5' center>XXXV</font>
<br><br>
Они хранили в жизни мирной
<br>
Привычки милой старины;
<br>
У них на масленице жирной
<br>
Водились русские блины;
<br>
Два раза в год они говели;
<br>
Любили круглые качели,
<br>
Подблюдны песни, хоровод;
<br>
В день Троицын, когда народ,
<br>
Зевая, слушает молебен,
<br>
Умильно на пучок зари
<br>
Они роняли слезки три;
<br>
Им квас как воздух был потребен,
<br>
И за столом у них гостям
<br>
Носили блюды по чинам.
<br><br>
<font size='5' center>XXXVI</font>
<br><br>
И так они старели оба.
<br>
И отворились наконец
<br>
Перед супругом двери гроба,
<br>
И новый он приял венец.
<br>
Он умер в час перед обедом,
<br>
Оплаканный своим соседом,
<br>
Детьми и верною женой
<br>
Чистосердечней, чем иной.
<br>
Он был простой и добрый барин,
<br>
И там, где прах его лежит,
<br>
Надгробный памятник гласит:
<br>
Смиренный грешник, Дмитрий Ларин,
<br>
Господний раб и бригадир,
<br>
Под камнем сим вкушает мир.
<br><br>
<font size='5' center>XXXVII</font>
<br><br>
Своим пенатам возвращенный,
<br>
Владимир Ленский посетил
<br>
Соседа памятник смиренный,
<br>
И вздох он пеплу посвятил;
<br>
И долго сердцу грустно было.
<br>
«Poor Yorick! 16 — молвил он уныло. —
<br>
Он на руках меня держал.
<br>
Как часто в детстве я играл
<br>
Его Очаковской медалью!
<br>
Он Ольгу прочил за меня,
<br>
Он говорил: дождусь ли дня?..»
<br>
И, полный искренней печалью,
<br>
Владимир тут же начертал
<br>
Ему надгробный мадригал.
<br><br>
<font size='5' center>XXXVIII</font>
<br><br>
И там же надписью печальной
<br>
Отца и матери, в слезах,
<br>
Почтил он прах патриархальный...
<br>
Увы! на жизненных браздах
<br>
Мгновенной жатвой поколенья,
<br>
По тайной воле провиденья,
<br>
Восходят, зреют и падут;
<br>
Другие им вослед идут...
<br>
Так наше ветреное племя
<br>
Растет, волнуется, кипит
<br>
И к гробу прадедов теснит.
<br>
Придет, придет и наше время,
<br>
И наши внуки в добрый час
<br>
Из мира вытеснят и нас!
<br><br>
<font size='5' center>XXXIX</font>
<br><br>
Покамест упивайтесь ею,
<br>
Сей легкой жизнию, друзья!
<br>
Ее ничтожность разумею
<br>
И мало к ней привязан я;
<br>
Для призраков закрыл я вежды;
<br>
Но отдаленные надежды
<br>
Тревожат сердце иногда:
<br>
Без неприметного следа
<br>
Мне было б грустно мир оставить.
<br>
Живу, пишу не для похвал;
<br>
Но я бы, кажется, желал
<br>
Печальный жребий свой прославить,
<br>
Чтоб обо мне, как верный друг,
<br>
Напомнил хоть единый звук.
<br><br>
<font size='5' center>XL</font>
<br><br>
И чье-нибудь он сердце тронет;
<br>
И, сохраненная судьбой,
<br>
Быть может, в Лете не потонет
<br>
Строфа, слагаемая мной;
<br>
Быть может (лестная надежда!),
<br>
Укажет будущий невежда
<br>
На мой прославленный портрет
<br>
И молвит: то-то был поэт!
<br>
Прими ж мои благодаренья,
<br>
Поклонник мирных аонид,
<br>
О ты, чья память сохранит
<br>
Мои летучие творенья,
<br>
Чья благосклонная рука
<br>
Потреплет лавры старика!
<br><br>
[Конец второй главы.]
<br><br>
<font size='6' center>ГЛАВА ТРЕТЬЯ</font>
<br><br>
<font size='5' center>I</font>
<br><br>
«Куда? Уж эти мне поэты!»
<br>
— Прощай, Онегин, мне пора.
<br>
«Я не держу тебя; но где ты
<br>
Свои проводишь вечера?»
<br>
— У Лариных. — «Вот это чудно.
<br>
Помилуй! и тебе не трудно
<br>
Там каждый вечер убивать?»
<br>
— Нимало. — «Не могу понять.
<br>
Отселе вижу, что такое:
<br>
Во-первых (слушай, прав ли я?),
<br>
Простая, русская семья,
<br>
К гостям усердие большое,
<br>
Варенье, вечный разговор
<br>
Про дождь, про лен, про скотный двор...»
<br><br>
<font size='5' center>II</font>
<br><br>
— Я тут еще беды не вижу.
<br>
«Да скука, вот беда, мой друг».
<br>
— Я модный свет ваш ненавижу;
<br>
Милее мне домашний круг,
<br>
Где я могу... — «Опять эклога!
<br>
Да полно, милый, ради бога.
<br>
Ну что ж? ты едешь: очень жаль.
<br>
Ах, слушай, Ленский; да нельзя ль
<br>
Увидеть мне Филлиду эту,
<br>
Предмет и мыслей, и пера,
<br>
И слез, и рифм et cetera?..
<br>
Представь меня». — Ты шутишь. — «Нету».
<br>
— Я рад. — «Когда же?» — Хоть сейчас.
<br>
Они с охотой примут нас.
<br><br>
<font size='5' center>III</font>
<br><br>
Поедем. —
<br>
Поскакали други,
<br>
Явились; им расточены
<br>
Порой тяжелые услуги
<br>
Гостеприимной старины.
<br>
Обряд известный угощенья:
<br>
Несут на блюдечках варенья,
<br>
На столик ставят вощаной
<br>
Кувшин с брусничною водой.
<br>
.................................
<br>
.................................
<br>
.................................
<br>
.................................
<br>
.................................
<br>
.................................
<br><br>
<font size='5' center>IV</font>
<br><br>
Они дорогой самой краткой
<br>
Домой летят во весь опор.
<br>
Теперь подслушаем украдкой
<br>
Героев наших разговор:
<br>
— Ну что ж, Онегин? ты зеваешь. —
<br>
«Привычка, Ленский». — Но скучаешь
<br>
Ты как-то больше. — «Нет, равно.
<br>
Однако в поле уж темно;
<br>
Скорей! пошел, пошел, Андрюшка!
<br>
Какие глупые места!
<br>
А кстати: Ларина проста,
<br>
Но очень милая старушка;
<br>
Боюсь: брусничная вода
<br>
Мне не наделала б вреда.
<br><br>
<font size='5' center>V</font>
<br><br>
Скажи: которая Татьяна?»
<br>
— Да та, которая, грустна
<br>
И молчалива, как Светлана,
<br>
Вошла и села у окна. —
<br>
«Неужто ты влюблен в меньшую?»
<br>
— А что? — «Я выбрал бы другую,
<br>
Когда б я был, как ты, поэт.
<br>
В чертах у Ольги жизни нет.
<br>
Точь-в-точь в Вандиковой Мадоне:
<br>
Кругла, красна лицом она,
<br>
Как эта глупая луна
<br>
На этом глупом небосклоне».
<br>
Владимир сухо отвечал
<br>
И после во весь путь молчал.
<br><br>
<font size='5' center>VI</font>
<br><br>
Меж тем Онегина явленье
<br>
У Лариных произвело
<br>
На всех большое впечатленье
<br>
И всех соседей развлекло.
<br>
Пошла догадка за догадкой.
<br>
Все стали толковать украдкой,
<br>
Шутить, судить не без греха,
<br>
Татьяне прочить жениха;
<br>
Иные даже утверждали,
<br>
Что свадьба слажена совсем,
<br>
Но остановлена затем,
<br>
Что модных колец не достали.
<br>
О свадьбе Ленского давно
<br>
У них уж было решено.
<br><br>
<font size='5' center>VII</font>
<br><br>
Татьяна слушала с досадой
<br>
Такие сплетни; но тайком
<br>
С неизъяснимою отрадой
<br>
Невольно думала о том;
<br>
И в сердце дума заронилась;
<br>
Пора пришла, она влюбилась.
<br>
Так в землю падшее зерно
<br>
Весны огнем оживлено.
<br>
Давно ее воображенье,
<br>
Сгорая негой и тоской,
<br>
Алкало пищи роковой;
<br>
Давно сердечное томленье
<br>
Теснило ей младую грудь;
<br>
Душа ждала... кого-нибудь,
<br><br>
<font size='5' center>VIII</font>
<br><br>
И дождалась... Открылись очи;
<br>
Она сказала: это он!
<br>
Увы! теперь и дни и ночи,
<br>
И жаркий одинокий сон,
<br>
Все полно им; все деве милой
<br>
Без умолку волшебной силой
<br>
Твердит о нем. Докучны ей
<br>
И звуки ласковых речей,
<br>
И взор заботливой прислуги.
<br>
В уныние погружена,
<br>
Гостей не слушает она
<br>
И проклинает их досуги,
<br>
Их неожиданный приезд
<br>
И продолжительный присест.
<br><br>
<font size='5' center>IX</font>
<br><br>
Теперь с каким она вниманьем
<br>
Читает сладостный роман,
<br>
С каким живым очарованьем
<br>
Пьет обольстительный обман!
<br>
Счастливой силою мечтанья
<br>
Одушевленные созданья,
<br>
Любовник Юлии Вольмар,
<br>
Малек-Адель и де Линар,
<br>
И Вертер, мученик мятежный,
<br>
И бесподобный Грандисон,
<br>
Который нам наводит сон, —
<br>
Все для мечтательницы нежной
<br>
В единый образ облеклись,
<br>
В одном Онегине слились.
<br><br>
<font size='5' center>X</font>
<br><br>
Воображаясь героиной?
<br>
Своих возлюбленных творцов,
<br>
Кларисой, Юлией, Дельфиной,
<br>
Татьяна в тишине лесов
<br>
Одна с опасной книгой бродит,
<br>
Она в ней ищет и находит
<br>
Свой тайный жар, свои мечты,
<br>
Плоды сердечной полноты,
<br>
Вздыхает и, себе присвоя
<br>
Чужой восторг, чужую грусть,
<br>
В забвенье шепчет наизусть
<br>
Письмо для милого героя...
<br>
Но наш герой, кто б ни был он,
<br>
Уж верно был не Грандисон.
<br><br>
<font size='5' center>XI</font>
<br><br>
Свой слог на важный лад настроя,
<br>
Бывало, пламенный творец
<br>
Являл нам своего героя
<br>
Как совершенства образец.
<br>
Он одарял предмет любимый,
<br>
Всегда неправедно гонимый,
<br>
Душой чувствительной, умом
<br>
И привлекательным лицом.
<br>
Питая жар чистейшей страсти,
<br>
Всегда восторженный герой
<br>
Готов был жертвовать собой,
<br>
И при конце последней части
<br>
Всегда наказан был порок,
<br>
Добру достойный был венок.
<br><br>
<font size='5' center>XII</font>
<br><br>
А нынче все умы в тумане,
<br>
Мораль на нас наводит сон,
<br>
Порок любезен — и в романе,
<br>
И там уж торжествует он.
<br>
Британской музы небылицы
<br>
Тревожат сон отроковицы,
<br>
И стал теперь ее кумир
<br>
Или задумчивый Вампир,
<br>
Или Мельмот, бродяга мрачный,
<br>
Иль Вечный жид, или Корсар,
<br>
Или таинственный Сбогар.
<br>
Лорд Байрон прихотью удачной
<br>
Облек в унылый романтизм
<br>
И безнадежный эгоизм.
<br><br>
<font size='5' center>XIII</font>
<br><br>
Друзья мои, что ж толку в этом?

Быть может, волею небес,

Я перестану быть поэтом,

В меня вселится новый бес,

И, Фебовы презрев угрозы,

Унижусь до смиренной прозы;

Тогда роман на старый лад

Займет веселый мой закат.

Не муки тайные злодейства

Я грозно в нем изображу,

Но просто вам перескажу

Преданья русского семейства,

Любви пленительные сны

Да нравы нашей старины.
<br><br>
<font size='5' center>XV</font>
<br><br>
Татьяна, милая Татьяна!
<br>
С тобой теперь я слезы лью;
<br>
Ты в руки модного тирана
<br>
Уж отдала судьбу свою.
<br>
Погибнешь, милая; но прежде
<br>
Ты в ослепительной надежде
<br>
Блаженство темное зовешь,
<br>
Ты негу жизни узнаешь,
<br>
Ты пьешь волшебный яд желаний,
<br>
Тебя преследуют мечты:
<br>
Везде воображаешь ты
<br>
Приюты счастливых свиданий;
<br>
Везде, везде перед тобой
<br>
Твой искуситель роковой.
<br><br>
<font size='5' center>XVI</font>
<br><br>
Тоска любви Татьяну гонит,
<br>
И в сад идет она грустить,
<br>
И вдруг недвижны очи клонит,
<br>
И лень ей далее ступить.
<br>
Приподнялася грудь, ланиты
<br>
Мгновенным пламенем покрыты,
<br>
Дыханье замерло в устах,
<br>
И в слухе шум, и блеск в очах...
<br>
Настанет ночь; луна обходит
<br>
Дозором дальный свод небес,
<br>
И соловей во мгле древес
<br>
Напевы звучные заводит.
<br>
Татьяна в темноте не спит
<br>
И тихо с няней говорит:
<br><br>
<font size='5' center>XVII</font>
<br><br>
«Не спится, няня: здесь так душно!
<br>
Открой окно да сядь ко мне».
<br>
— Что, Таня, что с тобой? — «Мне скучно,
<br>
Поговорим о старине».
<br>
— О чем же, Таня? Я, бывало,
<br>
Хранила в памяти не мало
<br>
Старинных былей, небылиц
<br>
Про злых духов и про девиц;
<br>
А нынче все мне тёмно, Таня:
<br>
Что знала, то забыла. Да,
<br>
Пришла худая череда!
<br>
Зашибло... — «Расскажи мне, няня,
<br>
Про ваши старые года:
<br>
Была ты влюблена тогда?»
<br><br>
<font size='5' center>XVIII</font>
<br><br>
— И, полно, Таня! В эти лета
<br>
Мы не слыхали про любовь;
<br>
А то бы согнала со света
<br>
Меня покойница свекровь. —
<br>
«Да как же ты венчалась, няня?»
<br>
— Так, видно, бог велел. Мой Ваня
<br>
Моложе был меня, мой свет,
<br>
А было мне тринадцать лет.
<br>
Недели две ходила сваха
<br>
К моей родне, и наконец
<br>
Благословил меня отец.
<br>
Я горько плакала со страха,
<br>
Мне с плачем косу расплели
<br>
Да с пеньем в церковь повели.
<br><br>
<font size='5' center>XIX</font>
<br><br>
И вот ввели в семью чужую...
<br>
Да ты не слушаешь меня... —
<br>
«Ах, няня, няня, я тоскую,
<br>
Мне тошно, милая моя:
<br>
Я плакать, я рыдать готова!..»
<br>
— Дитя мое, ты нездорова;
<br>
Господь помилуй и спаси!
<br>
Чего ты хочешь, попроси...
<br>
Дай окроплю святой водою,
<br>
Ты вся горишь... — «Я не больна:
<br>
Я... знаешь, няня... влюблена».
<br>
— Дитя мое, господь с тобою! —
<br>
И няня девушку с мольбой
<br>
Крестила дряхлою рукой.
<br><br>
<font size='5' center>XX</font>
<br><br>
«Я влюблена», — шептала снова
<br>
Старушке с горестью она.
<br>
— Сердечный друг, ты нездорова.
<br>
«Оставь меня: я влюблена».
<br>
И между тем луна сияла
<br>
И томным светом озаряла
<br>
Татьяны бледные красы,
<br>
И распущенные власы,
<br>
И капли слез, и на скамейке
<br>
Пред героиней молодой,
<br>
С платком на голове седой,
<br>
Старушку в длинной телогрейке;
<br>
И все дремало в тишине
<br>
При вдохновительной луне.
<br><br>
<font size='5' center>XXI</font>
<br><br>
И сердцем далеко носилась
<br>
Татьяна, смотря на луну...
<br>
Вдруг мысль в уме ее родилась...
<br>
«Поди, оставь меня одну.
<br>
Дай, няня, мне перо, бумагу,
<br>
Да стол подвинь; я скоро лягу;
<br>
Прости». И вот она одна.
<br>
Все тихо. Светит ей луна.
<br>
Облокотясь, Татьяна пишет,
<br>
И все Евгений на уме,
<br>
И в необдуманном письме
<br>
Любовь невинной девы дышит.
<br>
Письмо готово, сложено...
<br>
Татьяна! для кого ж оно?
<br><br>
<font size='5' center>XXII</font>
<br><br>
Я знал красавиц недоступных,
<br>
Холодных, чистых, как зима,
<br>
Неумолимых, неподкупных,
<br>
Непостижимых для ума;
<br>
Дивился я их спеси модной,
<br>
Их добродетели природной,
<br>
И, признаюсь, от них бежал,
<br>
И, мнится, с ужасом читал
<br>
Над их бровями надпись ада:
<br>
Оставь надежду навсегда 20.
<br>
Внушать любовь для них беда,
<br>
Пугать людей для них отрада.
<br>
Быть может, на брегах Невы
<br>
Подобных дам видали вы.
<br><br>
<font size='5' center>XXIII</font>
<br><br>
Среди поклонников послушных
<br>
Других причудниц я видал,
<br>
Самолюбиво равнодушных
<br>
Для вздохов страстных и похвал.
<br>
И что ж нашел я с изумленьем?
<br>
Они, суровым повеленьем
<br>
Пугая робкую любовь,
<br>
Ее привлечь умели вновь
<br>
По крайней мере сожаленьем,
<br>
По крайней мере звук речей
<br>
Казался иногда нежней,
<br>
И с легковерным ослепленьем
<br>
Опять любовник молодой
<br>
Бежал за милой суетой.
<br><br>
<font size='5' center>XXIV</font>
<br><br>
За что ж виновнее Татьяна?
<br>
За то ль, что в милой простоте
<br>
Она не ведает обмана
<br>
И верит избранной мечте?
<br>
За то ль, что любит без искусства,
<br>
Послушная влеченью чувства,
<br>
Что так доверчива она,
<br>
Что от небес одарена
<br>
Воображением мятежным,
<br>
Умом и волею живой,
<br>
И своенравной головой,
<br>
И сердцем пламенным и нежным?
<br>
Ужели не простите ей
<br>
Вы легкомыслия страстей?
<br><br>
<font size='5' center>XXV</font>
<br><br>
Кокетка судит хладнокровно,
<br>
Татьяна любит не шутя
<br>
И предается безусловно
<br>
Любви, как милое дитя.
<br>
Не говорит она: отложим —
<br>
Любви мы цену тем умножим,
<br>
Вернее в сети заведем;
<br>
Сперва тщеславие кольнем
<br>
Надеждой, там недоуменьем
<br>
Измучим сердце, а потом
<br>
Ревнивым оживим огнем;
<br>
А то, скучая наслажденьем,
<br>
Невольник хитрый из оков
<br>
Всечасно вырваться готов.
<br><br>
<font size='5' center>XXVI</font>
<br><br>
Еще предвижу затрудненья:
<br>
Родной земли спасая честь,
<br>
Я должен буду, без сомненья,
<br>
Письмо Татьяны перевесть.
<br>
Она по-русски плохо знала,
<br>
Журналов наших не читала
<br>
И выражалася с трудом
<br>
На языке своем родном,
<br>
Итак, писала по-французски...
<br>
Что делать! повторяю вновь:
<br>
Доныне дамская любовь
<br>
Не изьяснялася по-русски,
<br>
Доныне гордый наш язык
<br>
К почтовой прозе не привык.
<br><br>
<font size='5' center>XXVII</font>
<br><br>
Я знаю: дам хотят заставить
<br>
Читать по-русски. Право, страх!
<br>
Могу ли их себе представить
<br>
С «Благонамеренным» 21 в руках!
<br>
Я шлюсь на вас, мои поэты;
<br>
Не правда ль: милые предметы,
<br>
Которым, за свои грехи,
<br>
Писали втайне вы стихи,
<br>
Которым сердце посвящали,
<br>
Не все ли, русским языком
<br>
Владея слабо и с трудом,
<br>
Его так мило искажали,
<br>
И в их устах язык чужой
<br>
Не обратился ли в родной?
<br><br>
<font size='5' center>XXVIII</font>
<br><br>
Не дай мне бог сойтись на бале
<br>
Иль при разъезде на крыльце
<br>
С семинаристом в желтой шале
<br>
Иль с академиком в чепце!
<br>
Как уст румяных без улыбки,
<br>
Без грамматической ошибки
<br>
Я русской речи не люблю.
<br>
Быть может, на беду мою,
<br>
Красавиц новых поколенье,
<br>
Журналов вняв молящий глас,
<br>
К грамматике приучит нас;
<br>
Стихи введут в употребленье;
<br>
Но я... какое дело мне?
<br>
Я верен буду старине.
<br><br>
<font size='5' center>XXIX</font>
<br><br>
Неправильный, небрежный лепет,
<br>
Неточный выговор речей
<br>
По-прежнему сердечный трепет
<br>
Произведут в груди моей;
<br>
Раскаяться во мне нет силы,
<br>
Мне галлицизмы будут милы,
<br>
Как прошлой юности грехи,
<br>
Как Богдановича стихи.
<br>
Но полно. Мне пора заняться
<br>
Письмом красавицы моей;
<br>
Я слово дал, и что ж? ей-ей
<br>
Теперь готов уж отказаться.
<br>
Я знаю: нежного Парни
<br>
Перо не в моде в наши дни.
<br><br>
<font size='5' center>XXX</font>
<br><br>
Певец Пиров и грусти томной,
<br>
Когда б еще ты был со мной,
<br>
Я стал бы просьбою нескромной
<br>
Тебя тревожить, милый мой:
<br>
Чтоб на волшебные напевы
<br>
Переложил ты страстной девы
<br>
Иноплеменные слова.
<br>
Где ты? приди: свои права
<br>
Передаю тебе с поклоном...
<br>
Но посреди печальных скал,
<br>
Отвыкнув сердцем от похвал,
<br>
Один, под финским небосклоном,
<br>
Он бродит, и душа его
<br>
Не слышит горя моего.
<br><br>
<font size='5' center>XXXI</font>
<br><br>
Письмо Татьяны предо мною;
<br>
Его я свято берегу,
<br>
Читаю с тайною тоскою
<br>
И начитаться не могу.
<br>
Кто ей внушал и эту нежность,
<br>
И слов любезную небрежность?
<br>
Кто ей внушал умильный вздор,
<br>
Безумный сердца разговор,
<br>
И увлекательный и вредный?
<br>
Я не могу понять. Но вот
<br>
Неполный, слабый перевод,
<br>
С живой картины список бледный
<br>
Или разыгранный Фрейшиц
<br>
Перстами робких учениц:
<br><br>
<font size='5' center>Письмо Татьяны к Онегину</font>
<br><br>
Я к вам пишу — чего же боле?
<br>
Что я могу еще сказать?
<br>
Теперь, я знаю, в вашей воле
<br>
Меня презреньем наказать.
<br>
Но вы, к моей несчастной доле
<br>
Хоть каплю жалости храня,
<br>
Вы не оставите меня.
<br>
Сначала я молчать хотела;
<br>
Поверьте: моего стыда
<br>
Вы не узнали б никогда,
<br>
Когда б надежду я имела
<br>
Хоть редко, хоть в неделю раз
<br>
В деревне нашей видеть вас,
<br>
Чтоб только слышать ваши речи,
<br>
Вам слово молвить, и потом
<br>
Все думать, думать об одном
<br>
И день и ночь до новой встречи.
<br>
Но, говорят, вы нелюдим;
<br>
В глуши, в деревне все вам скучно,
<br>
А мы... ничем мы не блестим,
<br>
Хоть вам и рады простодушно.
<br><br>
Зачем вы посетили нас?
<br>
В глуши забытого селенья
<br>
Я никогда не знала б вас,
<br>
Не знала б горького мученья.
<br>
Души неопытной волненья
<br>
Смирив со временем (как знать?),
<br>
По сердцу я нашла бы друга,
<br>
Была бы верная супруга
<br>
И добродетельная мать.
<br><br>
Другой!.. Нет, никому на свете
<br>
Не отдала бы сердца я!
<br>
То в вышнем суждено совете...
<br>
То воля неба: я твоя;
<br>
Вся жизнь моя была залогом
<br>
Свиданья верного с тобой;
<br>
Я знаю, ты мне послан богом,
<br>
До гроба ты хранитель мой...
<br>
Ты в сновиденьях мне являлся
<br>
Незримый, ты мне был уж мил,
<br>
Твой чудный взгляд меня томил,
<br>
В душе твой голос раздавался
<br>
Давно... нет, это был не сон!
<br>
Ты чуть вошел, я вмиг узнала,
<br>
Вся обомлела, запылала
<br>
И в мыслях молвила: вот он!
<br>
Не правда ль? я тебя слыхала:
<br>
Ты говорил со мной в тиши,
<br>
Когда я бедным помогала
<br>
Или молитвой услаждала
<br>
Тоску волнуемой души?
<br>
И в это самое мгновенье
<br>
Не ты ли, милое виденье,
<br>
В прозрачной темноте мелькнул,
<br>
Приникнул тихо к изголовью?
<br>
Не ты ль, с отрадой и любовью,
<br>
Слова надежды мне шепнул?
<br>
Кто ты, мой ангел ли хранитель,
<br>
Или коварный искуситель:
<br>
Мои сомненья разреши.
<br>
Быть может, это все пустое,
<br>
Обман неопытной души!
<br>
И суждено совсем иное...
<br>
Но так и быть! Судьбу мою
<br>
Отныне я тебе вручаю,
<br>
Перед тобою слезы лью,
<br>
Твоей защиты умоляю...
<br>
Вообрази: я здесь одна,
<br>
Никто меня не понимает,
<br>
Рассудок мой изнемогает,
<br>
И молча гибнуть я должна.
<br>
Я жду тебя: единым взором
<br>
Надежды сердца оживи
<br>
Иль сон тяжелый перерви,
<br>
Увы, заслуженным укором!
<br><br>
Кончаю! Страшно перечесть...
<br>
Стыдом и страхом замираю...
<br>
Но мне порукой ваша честь,
<br>
И смело ей себя вверяю...
<br><br>
<font size='5' center>XXXII</font>
<br><br>
Татьяна то вздохнет, то охнет;
<br>
Письмо дрожит в ее руке;
<br>
Облатка розовая сохнет
<br>
На воспаленном языке.
<br>
К плечу головушкой склонилась,
<br>
Сорочка легкая спустилась
<br>
С ее прелестного плеча...
<br>
Но вот уж лунного луча
<br>
Сиянье гаснет. Там долина
<br>
Сквозь пар яснеет. Там поток
<br>
Засеребрился; там рожок
<br>
Пастуший будит селянина.
<br>
Вот утро: встали все давно,
<br>
Моей Татьяне все равно.
<br><br>
<font size='5' center>XXXIII</font>
<br><br>
Она зари не замечает,
<br>
Сидит с поникшею главой
<br>
И на письмо не напирает
<br>
Своей печати вырезной.
<br>
Но, дверь тихонько отпирая,
<br>
Уж ей Филипьевна седая
<br>
Приносит на подносе чай.
<br>
«Пора, дитя мое, вставай:
<br>
Да ты, красавица, готова!
<br>
О пташка ранняя моя!
<br>
Вечор уж как боялась я!
<br>
Да, слава богу, ты здорова!
<br>
Тоски ночной и следу нет,
<br>
Лицо твое как маков цвет».
<br><br>
<font size='5' center>XXXIV</font>
<br><br>
— Ах! няня, сделай одолженье. —
<br>
«Изволь, родная, прикажи».
<br>
— Не думай... право... подозренье...
<br>
Но видишь... ах! не откажи. —
<br>
«Мой друг, вот бог тебе порука».
<br>
— Итак, пошли тихонько внука
<br>
С запиской этой к О... к тому...
<br>
К соседу... да велеть ему,
<br>
Чтоб он не говорил ни слова,
<br>
Чтоб он не называл меня... —
<br>
«Кому же, милая моя?
<br>
Я нынче стала бестолкова.
<br>
Кругом соседей много есть;
<br>
Куда мне их и перечесть».
<br><br>
<font size='5' center>XXXV</font>
<br><br>
— Как недогадлива ты, няня! —
<br>
«Сердечный друг, уж я стара,
<br>
Стара; тупеет разум, Таня;
<br>
А то, бывало, я востра,
<br>
Бывало, слово барской воли...»
<br>
— Ах, няня, няня! до того ли?
<br>
Что нужды мне в твоем уме?
<br>
Ты видишь, дело о письме
<br>
К Онегину. — «Ну, дело, дело.
<br>
Не гневайся, душа моя,
<br>
Ты знаешь, непонятна я...
<br>
Да что ж ты снова побледнела?»
<br>
— Так, няня, право ничего.
<br>
Пошли же внука своего.
<br><br>
<font size='5' center>XXXVI</font>
<br><br>
Но день протек, и нет ответа.
<br>
Другой настал: все нет как нет.
<br>
Бледна, как тень, с утра одета,
<br>
Татьяна ждет: когда ж ответ?
<br>
Приехал Ольгин обожатель.
<br>
«Скажите: где же ваш приятель? —
<br>
Ему вопрос хозяйки был. —
<br>
Он что-то нас совсем забыл».
<br>
Татьяна, вспыхнув, задрожала.
<br>
— Сегодня быть он обещал, —
<br>
Старушке Ленский отвечал, —
<br>
Да, видно, почта задержала. —
<br>
Татьяна потупила взор,
<br>
Как будто слыша злой укор.
<br><br>
<font size='5' center>XXXVII</font>
<br><br>
Смеркалось; на столе, блистая,
<br>
Шипел вечерний самовар,
<br>
Китайский чайник нагревая;
<br>
Под ним клубился легкий пар.
<br>
Разлитый Ольгиной рукою,
<br>
По чашкам темною струею
<br>
Уже душистый чай бежал,
<br>
И сливки мальчик подавал;
<br>
Татьяна пред окном стояла,
<br>
На стекла хладные дыша,
<br>
Задумавшись, моя душа,
<br>
Прелестным пальчиком писала
<br>
На отуманенном стекле
<br>
Заветный вензель О да Е.
<br><br>
<font size='5' center>XXXVIII</font>
<br><br>
И между тем душа в ней ныла,
<br>
И слез был полон томный взор.
<br>
Вдруг топот!.. кровь ее застыла.
<br>
Вот ближе! скачут... и на двор
<br>
Евгений! «Ах!» — и легче тени
<br>
Татьяна прыг в другие сени,
<br>
С крыльца на двор, и прямо в сад,
<br>
Летит, летит; взглянуть назад
<br>
Не смеет; мигом обежала
<br>
Куртины, мостики, лужок,
<br>
Аллею к озеру, лесок,
<br>
Кусты сирен переломала,
<br>
По цветникам летя к ручью.
<br>
И, задыхаясь, на скамью.
<br><br>
<font size='5' center>XXXIX</font>
<br><br>
Упала...
«Здесь он! здесь Евгений!
<br>
О боже! что подумал он!»
<br>
В ней сердце, полное мучений,
<br>
Хранит надежды темный сон;
<br>
Она дрожит и жаром пышет,
<br>
И ждет: нейдет ли? Но не слышит.
<br>
В саду служанки, на грядах,
<br>
Сбирали ягоду в кустах
<br>
И хором по наказу пели
<br>
(Наказ, основанный на том,
<br>
Чтоб барской ягоды тайком
<br>
Уста лукавые не ели
<br>
И пеньем были заняты:
<br>
Затея сельской остроты!)
<br><br>
<font size='5' center>Песня девушек</font>
<br><br>
Девицы, красавицы,
<br>
Душеньки, подруженьки,
<br>
Разыграйтесь девицы,
<br>
Разгуляйтесь, милые!
<br>
Затяните песенку,
<br>
Песенку заветную,
<br>
Заманите молодца
<br>
К хороводу нашему,
<br>
Как заманим молодца,
<br>
Как завидим издали,
<br>
Разбежимтесь, милые,
<br>
Закидаем вишеньем,
<br>
Вишеньем, малиною,
<br>
Красною смородиной.
<br>
Не ходи подслушивать
<br>
Песенки заветные,
<br>
Не ходи подсматривать
<br>
Игры наши девичьи.
<br><br>
<font size='5' center>XL</font>
<br><br>
Они поют, и, с небреженьем
<br>
Внимая звонкий голос их,
<br>
Ждала Татьяна с нетерпеньем,
<br>
Чтоб трепет сердца в ней затих,
<br>
Чтобы прошло ланит пыланье.
<br>
Но в персях то же трепетанье,
<br>
И не проходит жар ланит,
<br>
Но ярче, ярче лишь горит...
<br>
Так бедный мотылек и блещет
<br>
И бьется радужным крылом,
<br>
Плененный школьным шалуном;
<br>
Так зайчик в озими трепещет,
<br>
Увидя вдруг издалека
<br>
В кусты припадшего стрелка.
<br><br>
<font size='5' center>XLI</font>
<br><br>
Но наконец она вздохнула
<br>
И встала со скамьи своей;
<br>
Пошла, но только повернула
<br>
В аллею, прямо перед ней,
<br>
Блистая взорами, Евгений
<br>
Стоит подобно грозной тени,
<br>
И, как огнем обожжена,
<br>
Остановилася она.
<br>
Но следствия нежданной встречи
<br>
Сегодня, милые друзья,
<br>
Пересказать не в силах я;
<br>
Мне должно после долгой речи
<br>
И погулять и отдохнуть:
<br>
Докончу после как-нибудь.
<br><br>
[Конец третьей главы.]
<br><br>
<font size='6' center>ГЛАВА ЧЕТВЕРТАЯ</font>
<br><br>
<br><br>
<font size='5' center>I. II. IV. V. VI.</font>
<br><br>
<br><br>
<font size='5' center>VII</font>
<br><br>
Чем меньше женщину мы любим,
<br>
Тем легче нравимся мы ей
<br>
И тем ее вернее губим
<br>
Средь обольстительных сетей.
<br>
Разврат, бывало, хладнокровный
<br>
Наукой славился любовной,
<br>
Сам о себе везде трубя
<br>
И наслаждаясь не любя.
<br>
Но эта важная забава
<br>
Достойна старых обезьян
<br>
Хваленых дедовских времян:
<br>
Ловласов обветшала слава
<br>
Со славой красных каблуков
<br>
И величавых париков.
<br><br>
<font size='5' center>VIII</font>
<br><br>
Кому не скучно лицемерить,
<br>
Различно повторять одно,
<br>
Стараться важно в том уверить,
<br>
В чем все уверены давно,
<br>
Всё те же слышать возраженья,
<br>
Уничтожать предрассужденья,
<br>
Которых не было и нет
<br>
У девочки в тринадцать лет!
<br>
Кого не утомят угрозы,
<br>
Моленья, клятвы, мнимый страх,
<br>
Записки на шести листах,
<br>
Обманы, сплетни, кольцы, слезы,
<br>
Надзоры теток, матерей
<br>
И дружба тяжкая мужей!
<br><br>
<font size='5' center>XI</font>
<br><br>
Так точно думал мой Евгений.
<br>
Он в первой юности своей
<br>
Был жертвой бурных заблуждений
<br>
И необузданных страстей.
<br>
Привычкой жизни избалован,
<br>
Одним на время очарован,
<br>
Разочарованный другим,
<br>
Желаньем медленно томим,
<br>
Томим и ветреным успехом,
<br>
Внимая в шуме и в тиши
<br>
Роптанье вечное души,
<br>
Зевоту подавляя смехом:
<br>
Вот как убил он восемь лет,
<br>
Утратя жизни лучший цвет.
<br><br>
<font size='5' center>XII</font>
<br><br>
Минуты две они молчали,
<br>
Но к ней Онегин подошел
<br>
И молвил: «Вы ко мне писали,
<br>
Не отпирайтесь. Я прочел
<br>
Души доверчивой признанья,
<br>
Любви невинной излиянья;
<br>
Мне ваша искренность мила;
<br>
Она в волненье привела
<br>
Давно умолкнувшие чувства;
<br>
Но вас хвалить я не хочу;
<br>
Я за нее вам отплачу
<br>
Признаньем также без искусства;
<br>
Примите исповедь мою:
<br>
Себя на суд вам отдаю.
<br><br>
<font size='5' center>XIII</font>
<br><br>
Когда бы жизнь домашним кругом
<br>
Я ограничить захотел;
<br>
Когда б мне быть отцом, супругом
<br>
Приятный жребий повелел;
<br>
Когда б семейственной картиной
<br>
Пленился я хоть миг единый, —
<br>
То, верно б, кроме вас одной
<br>
Невесты не искал иной.
<br>
Скажу без блесток мадригальных:
<br>
Нашед мой прежний идеал,
<br>
Я, верно б, вас одну избрал
<br>
В подруги дней моих печальных,
<br>
Всего прекрасного в залог,
<br>
И был бы счастлив... сколько мог!
<br><br>
<font size='5' center>XIV</font>
<br><br>
Но я не создан для блаженства;
<br>
Ему чужда душа моя;
<br>
Напрасны ваши совершенства:
<br>
Их вовсе недостоин я.
<br>
Поверьте (совесть в том порукой),
<br>
Супружество нам будет мукой.
<br>
Я, сколько ни любил бы вас,
<br>
Привыкнув, разлюблю тотчас;
<br>
Начнете плакать: ваши слезы
<br>
Не тронут сердца моего,
<br>
А будут лишь бесить его.
<br>
Судите ж вы, какие розы
<br>
Нам заготовит Гименей
<br>
И, может быть, на много дней.
<br><br>
<font size='5' center>XV</font>
<br><br>
Что может быть на свете хуже
<br>
Семьи, где бедная жена
<br>
Грустит о недостойном муже,
<br>
И днем и вечером одна;
<br>
Где скучный муж, ей цену зная
<br>
(Судьбу, однако ж, проклиная),
<br>
Всегда нахмурен, молчалив,
<br>
Сердит и холодно-ревнив!
<br>
Таков я. И того ль искали
<br>
Вы чистой, пламенной душой,
<br>
Когда с такою простотой,
<br>
С таким умом ко мне писали?
<br>
Ужели жребий вам такой
<br>
Назначен строгою судьбой?
<br><br>
<font size='5' center>XVI</font>
<br><br>
Мечтам и годам нет возврата;
<br>
Не обновлю души моей...
<br>
Я вас люблю любовью брата
<br>
И, может быть, еще нежней.
<br>
Послушайте ж меня без гнева:
<br>
Сменит не раз младая дева
<br>
Мечтами легкие мечты;
<br>
Так деревцо свои листы
<br>
Меняет с каждою весною.
<br>
Так видно небом суждено.
<br>
Полюбите вы снова: но...
<br>
Учитесь властвовать собою;
<br>
Не всякий вас, как я, поймет;
<br>
К беде неопытность ведет».
<br><br>
<font size='5' center>XVII</font>
<br><br>
Так проповедовал Евгений.
<br>
Сквозь слез не видя ничего,
<br>
Едва дыша, без возражений,
<br>
Татьяна слушала его.
<br>
Он подал руку ей. Печально
<br>
(Как говорится, машинально)
<br>
Татьяна молча оперлась,
<br>
Головкой томною склонясь;
<br>
Пошли домой вкруг огорода;
<br>
Явились вместе, и никто
<br>
Не вздумал им пенять на то.
<br>
Имеет сельская свобода
<br>
Свои счастливые права,
<br>
Как и надменная Москва.
<br><br>
<font size='5' center>XVIII</font>
<br><br>
Вы согласитесь, мой читатель,
<br>
Что очень мило поступил
<br>
С печальной Таней наш приятель;
<br>
Не в первый раз он тут явил
<br>
Души прямое благородство,
<br>
Хотя людей недоброхотство
<br>
В нем не щадило ничего:
<br>
Враги его, друзья его
<br>
(Что, может быть, одно и то же)
<br>
Его честили так и сяк.
<br>
Врагов имеет в мире всяк,
<br>
Но от друзей спаси нас, боже!
<br>
Уж эти мне друзья, друзья!
<br>
Об них недаром вспомнил я.
<br><br>
<font size='5' center>XIX</font>
<br><br>
А что? Да так. Я усыпляю
<br>
Пустые, черные мечты;
<br>
Я только в скобках замечаю,
<br>
Что нет презренной клеветы,
<br>
На чердаке вралем рожденной
<br>
И светской чернью ободренной,
<br>
Что нет нелепицы такой,
<br>
Ни эпиграммы площадной,
<br>
Которой бы ваш друг с улыбкой,
<br>
В кругу порядочных людей,
<br>
Без всякой злобы и затей,
<br>
Не повторил стократ ошибкой;
<br>
А впрочем, он за вас горой:
<br>
Он вас так любит... как родной!
<br><br>
<font size='5' center>XX</font>
<br><br>
Гм! гм! Читатель благородный,
<br>
Здорова ль ваша вся родня?
<br>
Позвольте: может быть, угодно
<br>
Теперь узнать вам от меня,
<br>
Что значит именно родные.
<br>
Родные люди вот какие:
<br>
Мы их обязаны ласкать,
<br>
Любить, душевно уважать
<br>
И, по обычаю народа,
<br>
О рождестве их навещать
<br>
Или по почте поздравлять,
<br>
Чтоб остальное время года
<br>
Не думали о нас они...
<br>
Итак, дай бог им долги дни!
<br><br>
<font size='5' center>XXI</font>
<br><br>
Зато любовь красавиц нежных
<br>
Надежней дружбы и родства:
<br>
Над нею и средь бурь мятежных
<br>
Вы сохраняете права.
<br>
Конечно так. Но вихорь моды,
<br>
Но своенравие природы,
<br>
Но мненья светского поток...
<br>
А милый пол, как пух, легок.
<br>
К тому ж и мнения супруга
<br>
Для добродетельной жены
<br>
Всегда почтенны быть должны;
<br>
Так ваша верная подруга
<br>
Бывает вмиг увлечена:
<br>
Любовью шутит сатана.
<br><br>
<font size='5' center>XXII</font>
<br><br>
Кого ж любить? Кому же верить?

Кто не изменит нам один?

Кто все дела, все речи мерит

Услужливо на наш аршин?

Кто клеветы про нас не сеет?

Кто нас заботливо лелеет?

Кому порок наш не беда?

Кто не наскучит никогда?

Призрака суетный искатель,

Трудов напрасно не губя,

Любите самого себя,

Достопочтенный мой читатель!

Предмет достойный: ничего

Любезней, верно, нет его.
<br><br>
<font size='5' center>XXIII</font>
<br><br>
Что было следствием свиданья?
<br>
Увы, не трудно угадать!
<br>
Любви безумные страданья
<br>
Не перестали волновать
<br>
Младой души, печали жадной;
<br>
Нет, пуще страстью безотрадной
<br>
Татьяна бедная горит;
<br>
Ее постели сон бежит;
<br>
Здоровье, жизни цвет и сладость,
<br>
Улыбка, девственный покой,
<br>
Пропало все, что звук пустой,
<br>
И меркнет милой Тани младость:
<br>
Так одевает бури тень
<br>
Едва рождающийся день.
<br><br>
<font size='5' center>XXIV</font>
<br><br>
Увы, Татьяна увядает,
<br>
Бледнеет, гаснет и молчит!
<br>
Ничто ее не занимает,
<br>
Ее души не шевелит.
<br>
Качая важно головою,
<br>
Соседи шепчут меж собою:
<br>
Пора, пора бы замуж ей!..
<br>
Но полно. Надо мне скорей
<br>
Развеселить воображенье
<br>
Картиной счастливой любви.
<br>
Невольно, милые мои,
<br>
Меня стесняет сожаленье;
<br>
Простите мне: я так люблю
<br>
Татьяну милую мою!
<br><br>
<font size='5' center>XXVI</font>
<br><br>
Он иногда читает Оле
<br>
Нравоучительный роман,
<br>
В котором автор знает боле
<br>
Природу, чем Шатобриан,
<br>
А между тем две, три страницы
<br>
(Пустые бредни, небылицы,
<br>
Опасные для сердца дев)
<br>
Он пропускает, покраснев.
<br>
Уединясь от всех далеко,
<br>
Они над шахматной доской,
<br>
На стол облокотясь, порой
<br>
Сидят, задумавшись глубоко,
<br>
И Ленский пешкою ладью
<br>
Берет в рассеянье свою.
<br><br>
<font size='5' center>XXVII</font>
<br><br>
Поедет ли домой, и дома
<br>
Он занят Ольгою своей.
<br>
Летучие листки альбома
<br>
Прилежно украшает ей:
<br>
То в них рисует сельски виды,
<br>
Надгробный камень, храм Киприды,
<br>
Или на лире голубка
<br>
Пером и красками слегка;
<br>
То на листках воспоминанья
<br>
Пониже подписи других
<br>
Он оставляет нежный стих,
<br>
Безмолвный памятник мечтанья,
<br>
Мгновенной думы долгий след,
<br>
Все тот же после многих лет.
<br><br>
<font size='5' center>XXVIII</font>
<br><br>
Конечно, вы не раз видали
<br>
Уездной барышни альбом,
<br>
Что все подружки измарали
<br>
С конца, с начала и кругом.
<br>
Сюда, назло правописанью,
<br>
Стихи без меры, по преданью
<br>
В знак дружбы верной внесены,
<br>
Уменьшены, продолжены.
<br>
На первом листике встречаешь
<br>
Qu'écrirez-vous sur ces tablettes,
<br>
И подпись: t. à v. Annette;
<br>
А на последнем прочитаешь:
<br>
«Кто любит более тебя,
<br>
Пусть пишет далее меня».
<br><br>
<font size='5' center>XXIX</font>
<br><br>
Тут непременно вы найдете
<br>
Два сердца, факел и цветки;
<br>
Тут верно клятвы вы прочтете
<br>
В любви до гробовой доски;
<br>
Какой-нибудь пиит армейский
<br>
Тут подмахнул стишок злодейский.
<br>
В такой альбом, мои друзья,
<br>
Признаться, рад писать и я,
<br>
Уверен будучи душою,
<br>
Что всякий мой усердный вздор
<br>
Заслужит благосклонный взор
<br>
И что потом с улыбкой злою
<br>
Не станут важно разбирать,
<br>
Остро иль нет я мог соврать.
<br><br>
<font size='5' center>XXXI</font>
<br><br>
Но вы, разрозненные томы
<br>
Из библиотеки чертей,
<br>
Великолепные альбомы,
<br>
Мученье модных рифмачей,
<br>
Вы, украшенные проворно
<br>
Толстого кистью чудотворной
<br>
Иль Баратынского пером,
<br>
Пускай сожжет вас божий гром!
<br>
Когда блистательная дама
<br>
Мне свой in-quarto подает,
<br>
И дрожь и злость меня берет,
<br>
И шевелится эпиграмма
<br>
Во глубине моей души,
<br>
А мадригалы им пиши!
<br><br>
<font size='5' center>XXXI</font>
<br><br>
Не мадригалы Ленский пишет
<br>
В альбоме Ольги молодой;
<br>
Его перо любовью дышит,
<br>
Не хладно блещет остротой;
<br>
Что ни заметит, ни услышит
<br>
Об Ольге, он про то и пишет:
<br>
И, полны истины живой,
<br>
Текут элегии рекой.
<br>
Так ты, Языков вдохновенный,
<br>
В порывах сердца своего,
<br>
Поешь бог ведает кого,
<br>
И свод элегий драгоценный
<br>
Представит некогда тебе
<br>
Всю повесть о твоей судьбе.
<br><br>
<font size='5' center>XXXII</font>
<br><br>
Но тише! Слышишь? Критик строгий
<br>
Повелевает сбросить нам
<br>
Элегии венок убогий,
<br>
И нашей братье рифмачам
<br>
Кричит: «Да перестаньте плакать,
<br>
И всё одно и то же квакать,
<br>
Жалеть о прежнем, о былом:
<br>
Довольно, пойте о другом!»
<br>
— Ты прав, и верно нам укажешь
<br>
Трубу, личину и кинжал,
<br>
И мыслей мертвый капитал
<br>
Отвсюду воскресить прикажешь:
<br>
Не так ли, друг? — Ничуть. Куда!
<br>
«Пишите оды, господа,
<br><br>
<font size='5' center>XXXIII</font>
<br><br>
Как их писали в мощны годы,
<br>
Как было встарь заведено...»
<br>
— Одни торжественные оды!
<br>
И, полно, друг; не все ль равно?
<br>
Припомни, что сказал сатирик!
<br>
«Чужого толка» хитрый лирик
<br>
Ужели для тебя сносней
<br>
Унылых наших рифмачей? —
<br>
«Но всё в элегии ничтожно;
<br>
Пустая цель ее жалка;
<br>
Меж тем цель оды высока
<br>
И благородна...» Тут бы можно
<br>
Поспорить нам, но я молчу:
<br>
Два века ссорить не хочу.
<br><br>
<font size='5' center>XXXIV</font>
<br><br>
Поклонник славы и свободы,
<br>
В волненье бурных дум своих,
<br>
Владимир и писал бы оды,
<br>
Да Ольга не читала их.
<br>
Случалось ли поэтам слезным
<br>
Читать в глаза своим любезным
<br>
Свои творенья? Говорят,
<br>
Что в мире выше нет наград.
<br>
И впрям, блажен любовник скромный,
<br>
Читающий мечты свои
<br>
Предмету песен и любви,
<br>
Красавице приятно-томной!
<br>
Блажен... хоть, может быть, она
<br>
Совсем иным развлечена.
<br><br>
<font size='5' center>XXXV</font>
<br><br>
Но я плоды моих мечтаний
<br>
И гармонических затей
<br>
Читаю только старой няне,
<br>
Подруге юности моей,
<br>
Да после скучного обеда
<br>
Ко мне забредшего соседа,
<br>
Поймав нежданно за полу,
<br>
Душу трагедией в углу,
<br>
Или (но это кроме шуток),
<br>
Тоской и рифмами томим,
<br>
Бродя над озером моим,
<br>
Пугаю стадо диких уток:
<br>
Вняв пенью сладкозвучных строф,
<br>
Они слетают с берегов.
<br><br>
<font size='5' center>XXXVI. XXXVII</font>
<br><br>
А что ж Онегин? Кстати, братья!
<br>
Терпенья вашего прошу:
<br>
Его вседневные занятья
<br>
Я вам подробно опишу.
<br>
Онегин жил анахоретом:
<br>
В седьмом часу вставал он летом
<br>
И отправлялся налегке
<br>
К бегущей под горой реке;
<br>
Певцу Гюльнары подражая,
<br>
Сей Геллеспонт переплывал,
<br>
Потом свой кофе выпивал,
<br>
Плохой журнал перебирая,
<br>
И одевался...
<br><br>
<font size='5' center>XXXVIIII. XXXIX</font>
<br><br>
Прогулки, чтенье, сон глубокой,
<br>
Лесная тень, журчанье струй,
<br>
Порой белянки черноокой
<br>
Младой и свежий поцелуй,
<br>
Узде послушный конь ретивый,
<br>
Обед довольно прихотливый,
<br>
Бутылка светлого вина,
<br>
Уединенье, тишина:
<br>
Вот жизнь Онегина святая;
<br>
И нечувствительно он ей
<br>
Предался, красных летних дней
<br>
В беспечной неге не считая,
<br>
Забыв и город, и друзей,
<br>
И скуку праздничных затей.
<br><br>
<font size='5' center>XL</font>
<br><br>
Но наше северное лето,
<br>
Карикатура южных зим,
<br>
Мелькнет и нет: известно это,
<br>
Хоть мы признаться не хотим.
<br>
Уж небо осенью дышало,
<br>
Уж реже солнышко блистало,
<br>
Короче становился день,
<br>
Лесов таинственная сень
<br>
С печальным шумом обнажалась,
<br>
Ложился на поля туман,
<br>
Гусей крикливых караван
<br>
Тянулся к югу: приближалась
<br>
Довольно скучная пора;
<br>
Стоял ноябрь уж у двора.
<br><br>
<font size='5' center>XLI</font>
<br><br>
Встает заря во мгле холодной;
<br>
На нивах шум работ умолк;
<br>
С своей волчихою голодной
<br>
Выходит на дорогу волк;
<br>
Его почуя, конь дорожный
<br>
Храпит — и путник осторожный
<br>
Несется в гору во весь дух;
<br>
На утренней заре пастух
<br>
Не гонит уж коров из хлева,
<br>
И в час полуденный в кружок
<br>
Их не зовет его рожок;
<br>
В избушке распевая, дева 
<br>
Прядет, и, зимних друг ночей,
<br>
Трещит лучинка перед ней.
<br><br>
<font size='5' center>XLII</font>
<br><br>
И вот уже трещат морозы
<br>
И серебрятся средь полей...
<br>
(Читатель ждет уж рифмы розы;
<br>
На, вот возьми ее скорей!)
<br>
Опрятней модного паркета
<br>
Блистает речка, льдом одета.
<br>
Мальчишек радостный народ 24
<br>
Коньками звучно режет лед;
<br>
На красных лапках гусь тяжелый,
<br>
Задумав плыть по лону вод,
<br>
Ступает бережно на лед,
<br>
Скользит и падает; веселый
<br>
Мелькает, вьется первый снег,
<br>
Звездами падая на брег.
<br><br>
<font size='5' center>XLIII</font>
<br><br>
В глуши что делать в эту пору?
<br>
Гулять? Деревня той порой
<br>
Невольно докучает взору
<br>
Однообразной наготой.
<br>
Скакать верхом в степи суровой?
<br>
Но конь, притупленной подковой
<br>
Неверный зацепляя лед,
<br>
Того и жди, что упадет.
<br>
Сиди под кровлею пустынной,
<br>
Читай: вот Прадт, вот W. Scott.
<br>
Не хочешь? — поверяй расход,
<br>
Сердись иль пей, и вечер длинный
<br>
Кой-как пройдет, а завтра тож,
<br>
И славно зиму проведешь.
<br><br>
<font size='5' center>XLIV</font>
<br><br>
Прямым Онегин Чильд-Гарольдом
<br>
Вдался в задумчивую лень:
<br>
Со сна садится в ванну со льдом,
<br>
И после, дома целый день,
<br>
Один, в расчеты погруженный,
<br>
Тупым кием вооруженный,
<br>
Он на бильярде в два шара
<br>
Играет с самого утра.
<br>
Настанет вечер деревенский:
<br>
Бильярд оставлен, кий забыт,
<br>
Перед камином стол накрыт,
<br>
Евгений ждет: вот едет Ленский
<br>
На тройке чалых лошадей;
<br>
Давай обедать поскорей!
<br><br>
<font size='5' center>XLV</font>
<br><br>
Вдовы Клико или Моэта
<br>
Благословенное вино
<br>
В бутылке мерзлой для поэта
<br>
На стол тотчас принесено.
<br>
Оно сверкает Ипокреной; 
<br>
Оно своей игрой и пеной
<br>
(Подобием того-сего)
<br>
Меня пленяло: за него
<br>
Последний бедный лепт, бывало,
<br>
Давал я. Помните ль, друзья?
<br>
Его волшебная струя
<br>
Рождала глупостей не мало,
<br>
А сколько шуток и стихов,
<br>
И споров, и веселых снов!
<br><br>
<font size='5' center>XLVI</font>
<br><br>
Но изменяет пеной шумной
<br>
Оно желудку моему,
<br>
И я Бордо благоразумный
<br>
Уж нынче предпочел ему.
<br>
К Аи я больше не способен;
<br>
Аи любовнице подобен
<br>
Блестящей, ветреной, живой,
<br>
И своенравной, и пустой...
<br>
Но ты, Бордо, подобен другу,
<br>
Который, в горе и в беде,
<br>
Товарищ завсегда, везде,
<br>
Готов нам оказать услугу
<br>
Иль тихий разделить досуг.
<br>
Да здравствует Бордо, наш друг!
<br><br>
<font size='5' center>XLVII</font>
<br><br>
Огонь потух; едва золою
<br>
Подернут уголь золотой;
<br>
Едва заметною струею
<br>
Виется пар, и теплотой
<br>
Камин чуть дышит. Дым из трубок
<br>
В трубу уходит. Светлый кубок
<br>
Еще шипит среди стола.
<br>
Вечерняя находит мгла...
<br>
(Люблю я дружеские враки
<br>
И дружеский бокал вина
<br>
Порою той, что названа
<br>
Пора меж волка и собаки,
<br>
А почему, не вижу я.)
<br>
Теперь беседуют друзья:
<br><br>
<font size='5' center>XLVIII</font>
<br><br>
«Ну, что соседки? Что Татьяна?
<br>
Что Ольга резвая твоя?»
<br>
— Налей еще мне полстакана...
<br>
Довольно, милый... Вся семья
<br>
Здорова; кланяться велели.
<br>
Ах, милый, как похорошели
<br>
У Ольги плечи, что за грудь!
<br>
Что за душа!... Когда-нибудь
<br>
Заедем к ним; ты их обяжешь;
<br>
А то, мой друг, суди ты сам:
<br>
Два раза заглянул, а там
<br>
Уж к ним и носу не покажешь.
<br>
Да вот... какой же я болван!
<br>
Ты к ним на той неделе зван.
<br><br>
<font size='5' center>XLIX</font>
<br><br>
«Я?» — Да, Татьяны именины
В субботу. Оленька и мать
<br>
Велели звать, и нет причины
<br>
Тебе на зов не приезжать. —
<br>
«Но куча будет там народу
<br>
И всякого такого сброду...»
<br>
— И, никого, уверен я!
<br>
Кто будет там? своя семья.
<br>
Поедем, сделай одолженье!
<br>
Ну, что ж? — «Согласен». — Как ты мил! —
<br>
При сих словах он осушил
<br>
Стакан, соседке приношенье,
<br>
Потом разговорился вновь
<br>
Про Ольгу: такова любовь!
<br><br>
<font size='5' center>L</font>
<br><br>
Он весел был. Чрез две недели
<br>
Назначен был счастливый срок.
<br>
И тайна брачныя постели,
<br>
И сладостной любви венок
<br>
Его восторгов ожидали.
<br>
Гимена хлопоты, печали,
<br>
Зевоты хладная чреда
<br>
Ему не снились никогда.
<br>
Меж тем как мы, враги Гимена,
<br>
В домашней жизни зрим один
<br>
Ряд утомительных картин,
<br>
Роман во вкусе Лафонтена... 
<br>
Мой бедный Ленский, сердцем он
<br>
Для оной жизни был рожден.
<br><br>
<font size='5' center>LI</font>
<br><br>
Он был любим... по крайней мере
<br>
Так думал он, и был счастлив.
<br>
Стократ блажен, кто предан вере,
<br>
Кто, хладный ум угомонив,
<br>
Покоится в сердечной неге,
<br>
Как пьяный путник на ночлеге,
<br>
Или, нежней, как мотылек,
<br>
В весенний впившийся цветок;
<br>
Но жалок тот, кто все предвидит,
<br>
Чья не кружится голова,
<br>
Кто все движенья, все слова
<br>
В их переводе ненавидит,
<br>
Чье сердце опыт остудил
<br>
И забываться запретил!
<br><br>
[Конец четвертой главы.]
<br><br>
<br><br>
<font size='6' center>ГЛАВА ПЯТАЯ</font>
<br><br>
<br><br>
<font size='5' center>I</font>
<br><br>
В тот год осенняя погода
<br>
Стояла долго на дворе,
<br>
Зимы ждала, ждала природа.
<br>
Снег выпал только в январе
<br>
На третье в ночь. Проснувшись рано,
<br>
В окно увидела Татьяна
<br>
Поутру побелевший двор,
<br>
Куртины, кровли и забор,
<br>
На стеклах легкие узоры,
<br>
Деревья в зимнем серебре,
<br>
Сорок веселых на дворе
<br>
И мягко устланные горы
<br>
Зимы блистательным ковром.
<br>
Все ярко, все бело кругом.
<br><br>
<font size='5' center>II</font>
<br><br>
Зима!.. Крестьянин, торжествуя,
<br>
На дровнях обновляет путь;
<br>
Его лошадка, снег почуя,
<br>
Плетется рысью как-нибудь;
<br>
Бразды пушистые взрывая,
<br>
Летит кибитка удалая;
<br>
Ямщик сидит на облучке
<br>
В тулупе, в красном кушаке.
<br>
Вот бегает дворовый мальчик,
<br>
В салазки жучку посадив,
<br>
Себя в коня преобразив;
<br>
Шалун уж заморозил пальчик:
<br>
Ему и больно и смешно,
<br>
А мать грозит ему в окно...
<br><br>
<font size='5' center>III</font>
<br><br>
Но, может быть, такого рода
<br>
Картины вас не привлекут:
<br>
Все это низкая природа;
<br>
Изящного не много тут.
<br>
Согретый вдохновенья богом,
<br>
Другой поэт роскошным слогом
<br>
Живописал нам первый снег
<br>
И все оттенки зимних нег;
<br>
Он вас пленит, я в том уверен,
<br>
Рисуя в пламенных стихах
<br>
Прогулки тайные в санях;
<br>
Но я бороться не намерен
<br>
Ни с ним покамест, ни с тобой,
<br>
Певец финляндки молодой!
<br><br>
<font size='5' center>IV</font>
<br><br>
Татьяна (русская душою,
<br>
Сама не зная почему)
<br>
С ее холодною красою
<br>
Любила русскую зиму,
<br>
На солнце иний в день морозный,
<br>
И сани, и зарею поздной
<br>
Сиянье розовых снегов,
<br>
И мглу крещенских вечеров.
<br>
По старине торжествовали
<br>
В их доме эти вечера:
<br>
Служанки со всего двора
<br>
Про барышень своих гадали
<br>
И им сулили каждый год
<br>
Мужьев военных и поход.
<br><br>
<font size='5' center>V</font>
<br><br>
Татьяна верила преданьям
<br>
Простонародной старины,
<br>
И снам, и карточным гаданьям,
<br>
И предсказаниям луны.
<br>
Ее тревожили приметы;
<br>
Таинственно ей все предметы
<br>
Провозглашали что-нибудь,
<br>
Предчувствия теснили грудь.
<br>
Жеманный кот, на печке сидя,
<br>
Мурлыча, лапкой рыльце мыл:
<br>
То несомненный знак ей был,
<br>
Что едут гости. Вдруг увидя
<br>
Младой двурогий лик луны
<br>
На небе с левой стороны,
<br><br>
<font size='5' center>VI</font>
<br><br>
Она дрожала и бледнела.
<br>
Когда ж падучая звезда
<br>
По небу темному летела
<br>
И рассыпалася, — тогда
<br>
В смятенье Таня торопилась,
<br>
Пока звезда еще катилась,
<br>
Желанье сердца ей шепнуть.
<br>
Когда случалось где-нибудь
<br>
Ей встретить черного монаха
<br>
Иль быстрый заяц меж полей
<br>
Перебегал дорогу ей,
<br>
Не зная, что начать со страха,
<br>
Предчувствий горестных полна,
<br>
Ждала несчастья уж она.
<br><br>
<font size='5' center>VII</font>
<br><br>
Что ж? Тайну прелесть находила
<br>
И в самом ужасе она:
<br>
Так нас природа сотворила,
<br>
К противуречию склонна.
<br>
Настали святки. То-то радость!
<br>
Гадает ветреная младость,
<br>
Которой ничего не жаль,
<br>
Перед которой жизни даль
<br>
Лежит светла, необозрима;
<br>
Гадает старость сквозь очки
<br>
У гробовой своей доски,
<br>
Все потеряв невозвратимо;
<br>
И все равно: надежда им
<br>
Лжет детским лепетом своим.
<br><br>
<font size='5' center>VIII</font>
<br><br>
Татьяна любопытным взором
<br>
На воск потопленный глядит:
<br>
Он чудно вылитым узором
<br>
Ей что-то чудное гласит;
<br>
Из блюда, полного водою,
<br>
Выходят кольцы чередою;
<br>
И вынулось колечко ей
<br>
Под песенку старинных дней:
<br>
«Там мужички-то всё богаты,
<br>
Гребут лопатой серебро;
<br>
Кому поем, тому добро
<br>
И слава!» Но сулит утраты
<br>
Сей песни жалостный напев;
<br>
Милей кошурка сердцу дев.
<br><br>
<font size='5' center>IX</font>
<br><br>
Морозна ночь, все небо ясно;
<br>
Светил небесных дивный хор
<br>
Течет так тихо, так согласно...
<br>
Татьяна на широкой двор
<br>
В открытом платьице выходит,
<br>
На месяц зеркало наводит;
<br>
Но в темном зеркале одна
<br>
Дрожит печальная луна...
<br>
Чу... снег хрустит... прохожий; дева
<br>
К нему на цыпочках летит,
<br>
И голосок ее звучит
<br>
Нежней свирельного напева:
<br>
Как ваше имя? Смотрит он
<br>
И отвечает: Агафон.
<br><br>
<font size='5' center>X</font>
<br><br>
Татьяна, по совету няни
<br>
Сбираясь ночью ворожить,
<br>
Тихонько приказала в бане
<br>
На два прибора стол накрыть;
<br>
Но стало страшно вдруг Татьяне...
<br>
И я — при мысли о Светлане
<br>
Мне стало страшно — так и быть...
<br>
С Татьяной нам не ворожить.
<br>
Татьяна поясок шелковый
<br>
Сняла, разделась и в постель
<br>
Легла. Над нею вьется Лель,
<br>
А под подушкою пуховой
<br>
Девичье зеркало лежит.
<br>
Утихло все. Татьяна спит.
<br><br>
<font size='5' center>XI</font>
<br><br>
И снится чудный сон Татьяне.
<br>
Ей снится, будто бы она
<br>
Идет по снеговой поляне,
<br>
Печальной мглой окружена;
<br>
В сугробах снежных перед нею
<br>
Шумит, клубит волной своею
<br>
Кипучий, темный и седой
<br>
Поток, не скованный зимой;
<br>
Две жердочки, склеены льдиной,
<br>
Дрожащий, гибельный мосток,
<br>
Положены через поток;
<br>
И пред шумящею пучиной,
<br>
Недоумения полна,
<br>
Остановилася она.
<br><br>
<font size='5' center>XII</font>
<br><br>
Как на досадную разлуку,
<br>
Татьяна ропщет на ручей;
<br>
Не видит никого, кто руку
<br>
С той стороны подал бы ей;
<br>
Но вдруг сугроб зашевелился.
<br>
И кто ж из-под него явился?
<br>
Большой, взъерошенный медведь;
<br>
Татьяна ах! а он реветь,
<br>
И лапу с острыми когтями
<br>
Ей протянул; она скрепясь
<br>
Дрожащей ручкой оперлась
<br>
И боязливыми шагами
<br>
Перебралась через ручей;
<br>
Пошла — и что ж? медведь за ней!
<br><br>
<font size='5' center>XIII</font>
<br><br>
Она, взглянуть назад не смея,
<br>
Поспешный ускоряет шаг;
<br>
Но от косматого лакея
<br>
Не может убежать никак;
<br>
Кряхтя, валит медведь несносный;
<br>
Пред ними лес; недвижны сосны
<br>
В своей нахмуренной красе;
<br>
Отягчены их ветви все
<br>
Клоками снега; сквозь вершины
<br>
Осин, берез и лип нагих
<br>
Сияет луч светил ночных;
<br>
Дороги нет; кусты, стремнины
<br>
Метелью все занесены,
<br>
Глубоко в снег погружены.
<br><br>
<font size='5' center>XIV</font>
<br><br>
Татьяна в лес; медведь за нею;
<br>
Снег рыхлый по колено ей;
<br>
То длинный сук ее за шею
<br>
Зацепит вдруг, то из ушей
<br>
Златые серьги вырвет силой;
<br>
То в хрупком снеге с ножки милой
<br>
Увязнет мокрый башмачок;
<br>
То выронит она платок;
<br>
Поднять ей некогда; боится,
<br>
Медведя слышит за собой,
<br>
И даже трепетной рукой
<br>
Одежды край поднять стыдится;
<br>
Она бежит, он все вослед,
<br>
И сил уже бежать ей нет.
<br><br>
<font size='5' center>XV</font>
<br><br>
Упала в снег; медведь проворно
<br>
Ее хватает и несет;
<br>
Она бесчувственно-покорна,
<br>
Не шевельнется, не дохнет;
<br>
Он мчит ее лесной дорогой;
<br>
Вдруг меж дерев шалаш убогой;
<br>
Кругом все глушь; отвсюду он
<br>
Пустынным снегом занесен,
<br>
И ярко светится окошко,
<br>
И в шалаше и крик и шум;
<br>
Медведь промолвил: «Здесь мой кум:
<br>
Погрейся у него немножко!»
<br>
И в сени прямо он идет
<br>
И на порог ее кладет.
<br><br>
<font size='5' center>XVI</font>
<br><br>
Опомнилась, глядит Татьяна:
<br>
Медведя нет; она в сенях;
<br>
За дверью крик и звон стакана,
<br>
Как на больших похоронах;
<br>
Не видя тут ни капли толку,
<br>
Глядит она тихонько в щелку,
<br>
И что же видит?.. за столом
<br>
Сидят чудовища кругом:
<br>
Один в рогах с собачьей мордой,
<br>
Другой с петушьей головой,
<br>
Здесь ведьма с козьей бородой,
<br>
Тут остов чопорный и гордый,
<br>
Там карла с хвостиком, а вот
<br>
Полужуравль и полукот.
<br><br>
<font size='5' center>XVII</font>
<br><br>
Еще страшней, еще чуднее:
<br>
Вот рак верхом на пауке,
<br>
Вот череп на гусиной шее
<br>
Вертится в красном колпаке,
<br>
Вот мельница вприсядку пляшет
<br>
И крыльями трещит и машет;
<br>
Лай, хохот, пенье, свист и хлоп,
<br>
Людская молвь и конской топ! 
<br>
Но что подумала Татьяна,
<br>
Когда узнала меж гостей
<br>
Того, кто мил и страшен ей,
<br>
Героя нашего романа!
<br>
Онегин за столом сидит
<br>
И в дверь украдкою глядит.
<br><br>
<font size='5' center>XVIII</font>
<br><br>
Он знак подаст — и все хлопочут;
<br>
Он пьет — все пьют и все кричат;
<br>
Он засмеется — все хохочут;
<br>
Нахмурит брови — все молчат;
<br>
Он там хозяин, это ясно:
<br>
И Тане уж не так ужасно,
<br>
И, любопытная, теперь
<br>
Немного растворила дверь...
<br>
Вдруг ветер дунул, загашая
<br>
Огонь светильников ночных;
<br>
Смутилась шайка домовых;
<br>
Онегин, взорами сверкая,
<br>
Из-за стола, гремя, встает;
<br>
Все встали: он к дверям идет.
<br><br>
<font size='5' center>XIX</font>
<br><br>
И страшно ей; и торопливо
<br>
Татьяна силится бежать:
<br>
Нельзя никак; нетерпеливо
<br>
Метаясь, хочет закричать:
<br>
Не может; дверь толкнул Евгений:
<br>
И взорам адских привидений
<br>
Явилась дева; ярый смех
<br>
Раздался дико; очи всех,
<br>
Копыты, хоботы кривые,
<br>
Хвосты хохлатые, клыки,
<br>
Усы, кровавы языки,
<br>
Рога и пальцы костяные,
<br>
Всё указует на нее,
<br>
И все кричат: мое! мое!
<br><br>
<font size='5' center>XX</font>
<br><br>
Мое! — сказал Евгений грозно,
<br>
И шайка вся сокрылась вдруг;
<br>
Осталася во тьме морозной
<br>
Младая дева с ним сам-друг;
<br>
Онегин тихо увлекает 32
<br>
Татьяну в угол и слагает
<br>
Ее на шаткую скамью
<br>
И клонит голову свою
<br>
К ней на плечо; вдруг Ольга входит,
<br>
За нею Ленский; свет блеснул;
<br>
Онегин руку замахнул,
<br>
И дико он очами бродит,
<br>
И незваных гостей бранит;
<br>
Татьяна чуть жива лежит.
<br><br>
<font size='5' center>XXI</font>
<br><br>
Спор громче, громче; вдруг Евгений
<br>
Хватает длинный нож, и вмиг
<br>
Повержен Ленский; страшно тени
<br>
Сгустились; нестерпимый крик
<br>
Раздался... хижина шатнулась...
<br>
И Таня в ужасе проснулась...
<br>
Глядит, уж в комнате светло;
<br>
В окне сквозь мерзлое стекло
<br>
Зари багряный луч играет;
<br>
Дверь отворилась. Ольга к ней,
<br>
Авроры северной алей
<br>
И легче ласточки, влетает;
<br>
«Ну, говорит, скажи ж ты мне,
<br>
Кого ты видела во сне?»
<br><br>
<font size='5' center>XXII</font>
<br><br>
Но та, сестры не замечая,
<br>
В постеле с книгою лежит,
<br>
За листом лист перебирая,
<br>
И ничего не говорит.
<br>
Хоть не являла книга эта
<br>
Ни сладких вымыслов поэта,
<br>
Ни мудрых истин, ни картин,
<br>
Но ни Виргилий, ни Расин,
<br>
Ни Скотт, ни Байрон, ни Сенека,
<br>
Ни даже Дамских Мод Журнал
<br>
Так никого не занимал:
<br>
То был, друзья, Мартын Задека,
<br>
Глава халдейских мудрецов,
<br>
Гадатель, толкователь снов.
<br><br>
<font size='5' center>XXIV</font>
<br><br>
Ее тревожит сновиденье.
<br>
Не зная, как его понять,
<br>
Мечтанья страшного значенье
<br>
Татьяна хочет отыскать.
<br>
Татьяна в оглавленье кратком
<br>
Находит азбучным порядком
<br>
Слова: бор, буря, ведьма, ель,
<br>
Еж, мрак, мосток, медведь, метель
<br>
И прочая. Ее сомнений
<br>
Мартын Задека не решит;
<br>
Но сон зловещий ей сулит
<br>
Печальных много приключений.
<br>
Дней несколько она потом
<br>
Все беспокоилась о том.
<br><br>
<font size='5' center>XXV</font>
<br><br>
Но вот багряною рукою 
<br>
Заря от утренних долин
<br>
Выводит с солнцем за собою
<br>
Веселый праздник именин.
<br>
С утра дом Лариных гостями
<br>
Весь полон; целыми семьями
<br>
Соседи съехались в возках,
<br>
В кибитках, в бричках и в санях.
<br>
В передней толкотня, тревога;
<br>
В гостиной встреча новых лиц,
<br>
Лай мосек, чмоканье девиц,
<br>
Шум, хохот, давка у порога,
<br>
Поклоны, шарканье гостей,
<br>
Кормилиц крик и плач детей.
<br><br>
<font size='5' center>XXVI</font>
<br><br>
С своей супругою дородной
<br>
Приехал толстый Пустяков;
<br>
Гвоздин, хозяин превосходный,
<br>
Владелец нищих мужиков;
<br>
Скотинины, чета седая,
<br>
С детьми всех возрастов, считая
<br>
От тридцати до двух годов;
<br>
Уездный франтик Петушков,
<br>
Мой брат двоюродный, Буянов,
<br>
В пуху, в картузе с козырьком 
<br>
(Как вам, конечно, он знаком),
<br>
И отставной советник Флянов,
<br>
Тяжелый сплетник, старый плут,
<br>
Обжора, взяточник и шут.
<br><br>
<font size='5' center>XXVII</font>
<br><br>
С семьей Панфила Харликова
<br>
Приехал и мосье Трике,
<br>
Остряк, недавно из Тамбова,
<br>
В очках и в рыжем парике.
<br>
Как истинный француз, в кармане
<br>
Трике привез куплет Татьяне
<br>
На голос, знаемый детьми:
<br>
Réveillez vous, belle endormie.
<br>
Меж ветхих песен альманаха
<br>
Был напечатан сей куплет;
<br>
Трике, догадливый поэт,
<br>
Его на свет явил из праха,
<br>
И смело вместо belle Nina
<br>
Поставил belle Tatiana.
<br><br>
<font size='5' center>XXVIII</font>
<br><br>
И вот из ближнего посада
<br>
Созревших барышень кумир,
<br>
Уездных матушек отрада,
<br>
Приехал ротный командир;
<br>
Вошел... Ах, новость, да какая!
<br>
Музыка будет полковая!
<br>
Полковник сам ее послал.
<br>
Какая радость: будет бал!
<br>
Девчонки прыгают заране; 
<br>
Но кушать подали. Четой
<br>
Идут за стол рука с рукой.
<br>
Теснятся барышни к Татьяне;
<br>
Мужчины против; и, крестясь,
<br>
Толпа жужжит, за стол садясь.
<br><br>
<font size='5' center>XXIX</font>
<br><br>
На миг умолкли разговоры;
<br>
Уста жуют. Со всех сторон
<br>
Гремят тарелки и приборы
<br>
Да рюмок раздается звон.
<br>
Но вскоре гости понемногу
<br>
Подъемлют общую тревогу.
<br>
Никто не слушает, кричат,
<br>
Смеются, спорят и пищат.
<br>
Вдруг двери настежь. Ленский входит,
<br>
И с ним Онегин. «Ах, творец! —
<br>
Кричит хозяйка: — наконец!»
<br>
Теснятся гости, всяк отводит
<br>
Приборы, стулья поскорей;
<br>
Зовут, сажают двух друзей.
<br><br>
<font size='5' center>XXX</font>
<br><br>
Сажают прямо против Тани,
<br>
И, утренней луны бледней
<br>
И трепетней гонимой лани,
<br>
Она темнеющих очей
<br>
Не подымает: пышет бурно
<br>
В ней страстный жар; ей душно, дурно;
<br>
Она приветствий двух друзей
<br>
Не слышит, слезы из очей
<br>
Хотят уж капать; уж готова
<br>
Бедняжка в обморок упасть;
<br>
Но воля и рассудка власть
<br>
Превозмогли. Она два слова
<br>
Сквозь зубы молвила тишком
<br>
И усидела за столом.
<br><br>
<font size='5' center>XXXI</font>
<br><br>
Траги-нервичсских явлений,
<br>
Девичьих обмороков, слез
<br>
Давно терпеть не мог Евгений:
<br>
Довольно их он перенес.
<br>
Чудак, попав на пир огромный,
<br>
Уж был сердит. Но девы томной
<br>
Заметя трепетный порыв,
<br>
С досады взоры опустив,
<br>
Надулся он и, негодуя,
<br>
Поклялся Ленского взбесить
<br>
И уж порядком отомстить.
<br>
Теперь, заране торжествуя,
<br>
Он стал чертить в душе своей
<br>
Карикатуры всех гостей.
<br><br>
<font size='5' center>XXXII</font>
<br><br>
Конечно, не один Евгений
<br>
Смятенье Тани видеть мог;
<br>
Но целью взоров и суждений
<br>
В то время жирный был пирог
<br>
(К несчастию, пересоленный);
<br>
Да вот в бутылке засмоленной,
<br>
Между жарким и блан-манже,
<br>
Цимлянское несут уже;
<br>
За ним строй рюмок узких, длинных,
<br>
Подобно талии твоей,
<br>
Зизи, кристалл души моей,
<br>
Предмет стихов моих невинных,
<br>
Любви приманчивый фиал,
<br>
Ты, от кого я пьян бывал!
<br><br>
<font size='5' center>XXXIII</font>
<br><br>
Освободясь от пробки влажной,
<br>
Бутылка хлопнула; вино
<br>
Шипит; и вот с осанкой важной,
<br>
Куплетом мучимый давно,
<br>
Трике встает; пред ним собранье
<br>
Хранит глубокое молчанье.
<br>
Татьяна чуть жива; Трике,
<br>
К ней обратясь с листком в руке,
<br>
Запел, фальшивя. Плески, клики
<br>
Его приветствуют. Она
<br>
Певцу присесть принуждена;
<br>
Поэт же скромный, хоть великий,
<br>
Ее здоровье первый пьет
<br>
И ей куплет передает.
<br><br>
<font size='5' center>XXXIV</font>
<br><br>
Пошли приветы, поздравленья;
<br>
Татьяна всех благодарит.
<br>
Когда же дело до Евгенья
<br>
Дошло, то девы томный вид,
<br>
Ее смущение, усталость
<br>
В его душе родили жалость:
<br>
Он молча поклонился ей,
<br>
Но как-то взор его очей
<br>
Был чудно нежен. Оттого ли,
<br>
Что он и вправду тронут был,
<br>
Иль он, кокетствуя, шалил,
<br>
Невольно ль, иль из доброй воли,
<br>
Но взор сей нежность изъявил:
<br>
Он сердце Тани оживил
<br><br>
<font size='5' center>XXXV</font>
<br><br>
Гремят отдвинутые стулья;
<br>
Толпа в гостиную валит:
<br>
Так пчел из лакомого улья
<br>
На ниву шумный рой летит.
<br>
Довольный праздничным обедом,
<br>
Сосед сопит перед соседом;
<br>
Подсели дамы к камельку;
<br>
Девицы шепчут в уголку;
<br>
Столы зеленые раскрыты:
<br>
Зовут задорных игроков
<br>
Бостон и ломбер стариков,
<br>
И вист, доныне знаменитый,
<br>
Однообразная семья,
<br>
Все жадной скуки сыновья.
<br><br>
<font size='5' center>XXXVI</font>
<br><br>
Уж восемь робертов сыграли
<br>
Герои виста; восемь раз
<br>
Они места переменяли;
<br>
И чай несут. Люблю я час
<br>
Определять обедом, чаем
<br>
И ужином. Мы время знаем
<br>
В деревне без больших сует:
<br>
Желудок — верный наш брегет;
<br>
И кстати я замечу в скобках,
<br>
Что речь веду в моих строфах
<br>
Я столь же часто о пирах,
<br>
О разных кушаньях и пробках,
<br>
Как ты, божественный Омир,
<br>
Ты, тридцати веков кумир!
<br><br>
<font size='5' center>XXXVII. XXXVIII. XXXIX</font>
<br><br>
Но чай несут; девицы чинно
<br>
Едва за блюдички взялись,
<br>
Вдруг из-за двери в зале длинной
<br>
Фагот и флейта раздались.
<br>
Обрадован музыки громом,
<br>
Оставя чашку чаю с ромом,
<br>
Парис окружных городков,
<br>
Подходит к Ольге Петушков,
<br>
К Татьяне Ленский; Харликову,
<br>
Невесту переспелых лет,
<br>
Берет тамбовский мой поэт,
<br>
Умчал Буянов Пустякову,
<br>
И в залу высыпали все.
<br>
И бал блестит во всей красе.
<br><br>
<font size='5' center>XL</font>
<br><br>
В начале моего романа
<br>
(Смотрите первую тетрадь)
<br>
Хотелось вроде мне Альбана
<br>
Бал петербургский описать;
<br>
Но, развлечен пустым мечтаньем,
<br>
Я занялся воспоминаньем
<br>
О ножках мне знакомых дам.
<br>
По вашим узеньким следам,
<br>
О ножки, полно заблуждаться!
<br>
С изменой юности моей
<br>
Пора мне сделаться умней,
<br>
В делах и в слоге поправляться,
<br>
И эту пятую тетрадь
<br>
От отступлений очищать.
<br><br>
<font size='5' center>XLI</font>
<br><br>
Однообразный и безумный,
<br>
Как вихорь жизни молодой,
<br>
Кружится вальса вихорь шумный;
<br>
Чета мелькает за четой.
<br>
К минуте мщенья приближаясь,
<br>
Онегин, втайне усмехаясь,
<br>
Подходит к Ольге. Быстро с ней
<br>
Вертится около гостей,
<br>
Потом на стул ее сажает,
<br>
Заводит речь о том о сем;
<br>
Спустя минуты две потом
<br>
Вновь с нею вальс он продолжает;
<br>
Все в изумленье. Ленский сам
<br>
Не верит собственным глазам.
<br><br>
<font size='5' center>XLII</font>
<br><br>
Мазурка раздалась. Бывало,
<br>
Когда гремел мазурки гром,
<br>
В огромной зале все дрожало,
<br>
Паркет трещал под каблуком,
<br>
Тряслися, дребезжали рамы;
<br>
Теперь не то: и мы, как дамы,
<br>
Скользим по лаковым доскам.
<br>
Но в городах, по деревням
<br>
Еще мазурка сохранила
<br>
Первоначальные красы:
<br>
Припрыжки, каблуки, усы
<br>
Всё те же: их не изменила
<br>
Лихая мода, наш тиран,
<br>
Недуг новейших россиян.
<br><br>
<font size='5' center>XLIII. XLIV</font>
<br><br>
Буянов, братец мой задорный,
<br>
К герою нашему подвел
<br>
Татьяну с Ольгою; проворно
<br>
Онегин с Ольгою пошел;
<br>
Ведет ее, скользя небрежно,
<br>
И, наклонясь, ей шепчет нежно
<br>
Какой-то пошлый мадригал,
<br>
И руку жмет — и запылал
<br>
В ее лице самолюбивом
<br>
Румянец ярче. Ленский мой
<br>
Все видел: вспыхнул, сам не свой;
<br>
В негодовании ревнивом
<br>
Поэт конца мазурки ждет
<br>
И в котильон ее зовет.
<br><br>
<font size='5' center>XLV</font>
<br><br>
Но ей нельзя. Нельзя? Но что же?
<br>
Да Ольга слово уж дала
<br>
Онегину. О боже, боже!
<br>
Что слышит он? Она могла...
<br>
Возможно ль? Чуть лишь из пеленок,
<br>
Кокетка, ветреный ребенок!
<br>
Уж хитрость ведает она,
<br>
Уж изменять научена!
<br>
Не в силах Ленский снесть удара;
<br>
Проказы женские кляня,
<br>
Выходит, требует коня
<br>
И скачет. Пистолетов пара,
<br>
Две пули — больше ничего —
<br>
Вдруг разрешат судьбу его.
<br><br>
[Конец пятой главы.]
<br>
[Конец первого тома.]
]]
