ITEM.name = "Средний гаечный ключ" -- Название
ITEM.description = "Инструмент для соединения резьбового соединения путём закручивания болтов, гаек и других деталей. Это ключ среднего размера и подойдёт для средних деталей." -- Описание
ITEM.model = "models/mark2580/gtav/garage_stuff/span_02.mdl" -- Модель
ITEM.height = 2 -- Высота (максимум высоты инвентаря по стандарту: 6)
ITEM.width = 1 -- Ширина (максимум ширины инвентаря по стандарту: 8)
ITEM.weight = 0.425 -- Вес (на данный момент здесь 400 грамм)