ITEM.name = "Сапёрная лопата" -- Название
ITEM.description = "Носимый шанцевый инструмент , который предназначен для самоокапывания одиночного окопа под огнём противника, является инженерным вооружением военнослужащего. Может быть использовано в качестве оружия." -- Описание
ITEM.model = "models/equipmentpack/usgearshovel.mdl" -- Модель
ITEM.height = 2 -- Высота (максимум высоты инвентаря по стандарту: 6)
ITEM.width = 1 -- Ширина (максимум ширины инвентаря по стандарту: 8)
ITEM.weight = 1.220 -- Вес (на данный момент здесь 400 грамм)