ITEM.name = "Лопата" -- Название
ITEM.description = "Всем известный садовый инструмент для вскапывания почвы, работ с сыпучими стройматериалами, а также уборки снега и мусора. Отлично подойдёт для того, чтобы разбить кому-то голову." -- Описание
ITEM.model = "models/mosi/fallout4/props/junk/shovel.mdl" -- Модель
ITEM.height = 6 -- Высота (максимум высоты инвентаря по стандарту: 6)
ITEM.width = 2 -- Ширина (максимум ширины инвентаря по стандарту: 8)
ITEM.weight = 1.865 -- Вес (на данный момент здесь 400 грамм)