ITEM.name = "Пружины" -- Название
ITEM.description = "Упругий элемент машин и различных механизмов, накапливающий и отдающий, или поглощающий механическую энергию. Поможет Вам, если нужна кинетическая сила обратного действия." -- Описание
ITEM.model = "models/mosi/fallout4/props/junk/components/springs.mdl" -- Модель
ITEM.height = 1 -- Высота (максимум высоты инвентаря по стандарту: 6)
ITEM.width = 1 -- Ширина (максимум ширины инвентаря по стандарту: 8)
ITEM.weight = 0.125 -- Вес (на данный момент здесь 400 грамм)