ITEM.name = "Машинный ключ" -- Название
ITEM.description = "Инструмент для соединения резьбового соединения путём закручивания болтов, гаек и других деталей. Это ключ большого размера и подойдёт для больших деталей у машин." -- Описание
ITEM.model = "models/mark2580/gtav/garage_stuff/torque_wrench_01a.mdl" -- Модель
ITEM.height = 1 -- Высота (максимум высоты инвентаря по стандарту: 6)
ITEM.width = 1 -- Ширина (максимум ширины инвентаря по стандарту: 8)
ITEM.weight = 0.315 -- Вес (на данный момент здесь 400 грамм)