ITEM.name = "Бронежилет"
ITEM.description = "Элемент индивидуальной защиты человека, обеспечивающий защиту верхней части торса человека от воздействия огнестрельного оружия. Очень понадобится всем тем, кто хочет выжить в перестрелках."
ITEM.model = "models/gibs/metal_gib4.mdl"
ITEM.protectionlevel =  2 -- Класс защиты (их всего 4: 1 - 15 урона, 2 - 30 урона, 3 - 45 урона, 4 - 60 урона)
ITEM.hitgroup = HITGROUP_CHEST -- Бодигруппы, которые будут защищены (https://wiki.facepunch.com/gmod/Enums/HITGROUP)
ITEM.height = 1 -- Высота (максимум высоты инвентаря по стандарту: 6)
ITEM.width = 1 -- Ширина (максимум ширины инвентаря по стандарту: 8)
ITEM.weight = 0.400 -- Вес (на данный момент здесь 400 грамм)