ITEM.name = "FGH-01"
ITEM.description = "Данный препарат стимулирует работоспособность рецепторов главных нервов, расширяя зрачки и позволяя видеть лучше на 30%. После использования человек так же получает возможность переносить сильные боли, но этот порог не такой высокий в плане продолжительности. Человек получает около 10 минут гипер-внимания и сосредоточенности, но, к сожалению, слегка замедляется в своей координационной системе. Сделан на основе наркотических веществ, поэтому вызывает зависимость. Применять в крайних случаях!"
ITEM.model = "models/carlsmei/escapefromtarkov/medical/etg_change.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.price = 1000
ITEM.duration = 600
ITEM.quantity = 1
ITEM.drug_speed = 0.6
ITEM.drug_max_health = 200
ITEM.drug_health = 200
ITEM.destroy_item = true
--ITEM.ResistData = {
	--[DMG_FALL] = -0.5
--}