ITEM.name = "MG-1"
ITEM.description = "Военный стимулятор, находится в одноразовом иньекторе. Припорат используется только медецинской группой B.T.U. Используется для бойцов имеющих серьезные ранения или травмы, в тех условиях когда полноценную помощь им оказать нельзя. Он позволяет стимулировать мозговую активность, позволяет ускорить течение электрохимических реакций в мозгу и стимулирует сердечно-сосудистую систему организма. Крайне эффективен для экстренной оценки ситуации и выхода в безопасную зону, для получения медицинской помощи."
ITEM.model = "models/carlsmei/escapefromtarkov/medical/etg_change.mdl"
ITEM.width = 1
ITEM.height = 1
ITEM.price = 3000
ITEM.duration = 300
ITEM.quantity = 1
ITEM.drug_speed = 1
ITEM.drug_max_health = 300
ITEM.drug_health = 300
ITEM.destroy_item = true
--ITEM.ResistData = {
	--[DMG_FALL] = -0.5
--}