ITEM.name = "Сборник стихотворений Ахматовой Анна Андреевной";
ITEM.model = Model("models/props_lab/bindergraylabel01b.mdl")
ITEM.description = "";
ITEM.contents = [[
<font color='red' size='4'>Автор: Анна Ахматова.</font>
<br><br>
<font size='5' center>"А ты думал - я тоже такая..."</font>
<br><br>
А ты думал - я тоже такая,
<br>
Что можно забыть меня,
<br>
И что брошусь, моля и рыдая,
<br>
Под копыта гнедого коня.
<br>
Или стану просить у знахарок
<br>
В наговорной воде корешок
<br>
И пришлю тебе странный подарок -
<br>
Мой заветный душистый платок.
<br>
Будь же проклят. Ни стоном, ни взглядом
<br>
Окаянной души не коснусь,
<br>
Но клянусь тебе ангельским садом,
<br>
Чудотворной иконой клянусь,
<br>
И ночей наших пламенным чадом -
<br>
Я к тебе никогда не вернусь.
<br><br>
<font size='5' center>В Зазеркалье</font>
<br><br>
Красотка очень молода,
<br>
Но не из нашего столетья,
<br>
Вдвоем нам не бывать - та, третья,
<br>
Нас не оставит никогда.
<br>
Ты подвигаешь кресло ей,
<br>
Я щедро с ней делюсь цветами...
<br>
Что делаем - не знаем сами,
<br>
Но с каждым мигом нам страшней.
<br>
Как вышедшие из тюрьмы,
<br>
Мы что-то знаем друг о друге
<br>
Ужасное. Мы в адском круге,
<br>
А может, это и не мы.
<br><br>
<font size='5' center>Белой ночью</font>
<br><br>
Ах, дверь не запирала я,
<br>
Не зажигала свеч,
<br>
Не знаешь, как, усталая,
<br>
Я не решалась лечь.
<br>
Смотреть, как гаснут полосы
<br>
В закатном мраке хвой,
<br>
Пьянея звуком голоса,
<br>
Похожего на твой.
<br>
И знать, что все потеряно,
<br>
Что жизнь - проклятый ад!
<br>
О, я была уверена,
<br>
Что ты придешь назад.
<br><br>
<font size='5' center>Песня о песне</font>
<br><br>
Она сначала обожжет,
<br>
Как ветерок студеный,
<br>
А после в сердце упадет
<br>
Одной слезой соленой.
<br>
И злому сердцу станет жаль
<br>
Чего-то. Грустно будет.
<br>
Но эту легкую печаль
<br>
Оно не позабудет.
<br>
Я только сею. Собирать
<br>
Придут другие. Что же!
<br>
И жниц ликующую рать
<br>
Благослови, о Боже!
<br>
А чтоб тебя благодарить
<br>
Я смела совершенней,
<br>
Позволь мне миру подарить
<br>
То, что любви нетленней.
<br><br>
<font size='5' center>Клевета</font>
<br><br>
И всюду клевета сопутствовала мне.
<br>
Ее ползучий шаг я слышала во сне
<br>
И в мертвом городе под беспощадным небом,
<br>
Скитаясь наугад за кровом и за хлебом.
<br>
И отблески ее горят во всех глазах,
<br>
То как предательство, то как невинный страх.
<br>
Я не боюсь ее. На каждый вызов новый
<br>
Есть у меня ответ достойный и суровый.
<br>
Но неизбежный день уже предвижу я,-
<br>
На утренней заре придут ко мне друзья,
<br>
И мой сладчайший сон рыданьем потревожат,
<br>
И образок на грудь остывшую положат.
<br>
Никем не знаема тогда она войдет,
<br>
В моей крови ее неутоленный рот
<br>
Считать не устает небывшие обиды,
<br>
Вплетая голос свой в моленья панихиды.
<br>
И станет внятен всем ее постыдный бред,
<br>
Чтоб на соседа глаз не мог поднять сосед,
<br>
Чтоб в страшной пустоте мое осталось тело,
<br>
Чтобы в последний раз душа моя горела
<br>
Земным бессилием, летя в рассветной мгле,
<br>
И дикой жалостью к оставленной земле.
<br><br>
<font size='5' center>"Годовщину последнюю празднуй..."</font>
<br><br>
Годовщину последнюю празднуй —
<br>
Ты пойми, что сегодня точь-в-точь
<br>
Нашей первой зимы — той, алмазной —
<br>
Повторяется снежная ночь.
<br>
Пар валит из-под царских конюшен,
<br>
Погружается Мойка во тьму,
<br>
Свет луны как нарочно притушен,
<br>
И куда мы идем — не пойму.
<br>
Меж гробницами внука и деда
<br>
Заблудился взъерошенный сад.
<br>
Из тюремного вынырнув бреда,
<br>
Фонари погребально горят.
<br>
В грозных айсбергах Марсово поле,
<br>
И Лебяжья лежит в хрусталях...
<br>
Чья с моею сравняется доля,
<br>
Если в сердце веселье и страх.
<br>
И трепещет, как дивная птица,
<br>
Голос твой у меня над плечом.
<br>
И внезапным согретый лучом
<br>
Снежный прах так тепло серебрится.
]]
