ITEM.name = "Преступление и наказание том I вторая первая"
ITEM.price = 6
ITEM.model = Model("models/props_lab/binderredlabel.mdl")
ITEM.description = "Потрепання книга, в которой написан рассказ."
ITEM.contents = [[
<font color='red' size='4'>Автор: Федор Достоевский</font>
<br><br>
<font size='6'>ЧАСТЬ ТРЕТЬЯ</font>
<br><br>
<br><br>
<font size='5'>I</font>
<br><br>
Раскольников приподнялся и сел на диване.
<br>
Он слабо махнул Разумихину, чтобы прекратить целый поток его бессвязных и горячих утешений, обращенных к матери и сестре, взял их обеих за руки и минуты две молча всматривался то в ту, то в другую. Мать испугалась его взгляда. В этом взгляде просвечивалось сильное до страдания чувство, но в то же время было что-то неподвижное, даже как будто безумное. Пульхерия Александровна заплакала.
<br><br>
Авдотья Романовна была бледна; рука ее дрожала в руке брата.
<br>
— Ступайте домой... с ним, — проговорил он прерывистым голосом, указывая на Разумихина, — до завтра; завтра всё... Давно вы приехали?
<br>
— Вечером, Родя, — отвечала Пульхерия Александровна, — поезд ужасно опоздал. Но, Родя, я ни за что не уйду теперь от тебя! Я ночую здесь подле...
<br>
— Не мучьте меня! — проговорил он, раздражительно махнув рукой.
<br>
— Я останусь при нем! — вскричал Разумихин, — ни на минуту его не покину, и к черту там всех моих, пусть на стены лезут! Там у меня дядя президентом.
<br>
— Чем, чем я возблагодарю вас! — начала было Пульхерия Александровна, снова сжимая руки Разумихина, но Раскольников опять прервал ее:
<br>
— Я не могу, не могу, — раздражительно повторял он, — не мучьте! Довольно, уйдите... Не могу!..
<br>
— Пойдемте, маменька, хоть из комнаты выйдем на минуту, — шепнула испуганная Дуня, — мы его убиваем, это видно.
<br>
— Да неужели ж я и не погляжу на него, после трех-то лет! — заплакала Пульхерия Александровна.
<br>
— Постойте! — остановил он их снова, — вы всё перебиваете, а у меня мысли мешаются... Видели Лужина?
<br>
— Нет, Родя, но он уже знает о нашем приезде. Мы слышали, Родя, что Петр Петрович был так добр, навестил тебя сегодня, — с некоторою робостию прибавила Пульхерия Александровна.
<br>
— Да... был так добр... Дуня, я давеча Лужину сказал, что его с лестницы спущу, и прогнал его к черту...
<br>
— Родя, что ты! Ты, верно... ты не хочешь сказать, — начала было в испуге Пульхерия Александровна, но остановилась, смотря на Дуню.
<br>
Авдотья Романовна пристально вглядывалась в брата и ждала дальше. Обе уже были предуведомлены о ссоре Настасьей, насколько та могла понять и передать, и исстрадались в недоумении и ожидании.
<br>
— Дуня, — с усилием продолжал Раскольников, — я этого брака не желаю, а потому ты и должна, завтра же, при первом слове, Лужину отказать, чтоб и духу его не пахло.
<br>
— Боже мой! — вскричала Пульхерия Александровна.
<br>
— Брат, подумай, что ты говоришь! — вспыльчиво начала было Авдотья Романовна, но тотчас же удержалась. — Ты, может быть, теперь не в состоянии, ты устал, — кротко сказала она.
<br>
— В бреду? Нет... Ты выходишь за Лужина для меня. А я жертвы не принимаю. И потому, к завтраму, напиши письмо... с отказом... Утром дай мне прочесть, и конец!
<br>
— Я этого не могу сделать! — вскричала обиженная девушка. — По какому праву...
<br>
— Дунечка, ты тоже вспыльчива, перестань, завтра... Разве ты не видишь... — перепугалась мать, бросаясь к Дуне. — Ах, уйдемте уж лучше!
<br>
— Бредит! — закричал хмельной Разумихин, — а то как бы он смел! Завтра вся эта дурь выскочит... А сегодня он действительно его выгнал. Это так и было. Ну, а ют рассердился... Ораторствовал здесь, знания свои выставлял, да и ушел, хвост поджав...
<br>
— Так это правда? — вскричала Пульхерия Александровна.
<br>
— До завтра, брат, — с состраданием сказала Дуня, — пойдемте, маменька... Прощай, Родя!
<br>
— Слышишь, сестра, — повторил он вслед, собрав последние усилия, — я не в бреду; этот брак — подлость. Пусть я подлец, а ты не должна... один кто-нибудь... а я хоть и подлец, но такую сестру сестрой считать не буду. Или я, или Лужин! Ступайте...
<br>
— Да ты с ума сошел! Деспот! — заревел Разумихин, но Раскольников уже не отвечал, а может быть, и не в силах был отвечать. Он лег на диван и отвернулся к стене в полном изнеможении. Авдотья Романовна любопытно поглядела на Разумихина; черные глаза ее сверкнули: Разумихин даже вздрогнул под этим взглядом. Пульхерия Александровна стояла как пораженная.
<br>
— Я ни за что не могу уйти! — шептала она Разумихину, чуть не в отчаянии, — я останусь здесь, где-нибудь... проводите Дуню.
<br>
— И всё дело испортите! — тоже прошептал, из себя выходя, Разумихин, — выйдемте хоть на лестницу. Настасья, свети! Клянусь вам, — продолжал он полушепотом, уж на лестнице, — что давеча нас, меня и доктора, чуть не прибил! Понимаете вы это? Самого доктора! И тот уступил, чтобы не раздражать, и ушел, а я внизу остался стеречь, а он тут оделся и улизнул. И теперь улизнет, коли раздражать будете, ночью-то, да что-нибудь и сделает над собой...
<br>
— Ах, что вы говорите!
<br>
— Да и Авдотье Романовне невозможно в нумерах без вас одной! Подумайте, где вы стоите! Ведь этот подлец, Петр Петрович, не мог разве лучше вам квартиру... А впрочем, знаете, я немного пьян и потому... обругал; не обращайте...
<br>
— Но я пойду к здешней хозяйке, — настаивала Пульхерия Александровна, — я умолю ее, чтоб она дала мне и Дуне угол на эту ночь. Я не могу оставить его так, не могу!
<br><br>
Говоря это, они стояли на лестнице, на площадке, перед самою хозяйкиною дверью. Настасья светила им с нижней ступеньки. Разумихин был в необыкновенном возбуждении. Еще полчаса тому, провожая домой Раскольникова, он был хоть и излишне болтлив, что и сознавал, но совершенно бодр и почти свеж, несмотря на ужасное количество выпитого в этот вечер вина. Теперь же состояние его походило на какой-то даже восторг, и в то же время как будто всё выпитое вино вновь, разом и с удвоенною силой, бросилось ему в голову. Он стоял с обеими дамами, схватив их обеих за руки, уговаривая их и представляя им резоны с изумительною откровенностью, и, вероятно для большего убеждения, почти при каждом слове своем, крепко-накрепко, как в тисках, сжимал им обеим руки до боли и, казалось, пожирал глазами Авдотью Романовну, нисколько этим не стесняясь. От боли они иногда вырывали свои руки из его огромной и костлявой ручищи, но он не только не замечал, в чем дело, но еще крепче притягивал их к себе. Если б они велели ему сейчас, для своей услуги, броситься с лестницы вниз головой, то он тотчас же бы это исполнил, не рассуждая и не сомневаясь. Пульхерия Александровна, вся встревоженная мыслию о своем Роде, хоть и чувствовала, что молодой человек очень уж эксцентричен и слишком уж больно жмет ей руку, но так как в то же время он был для нее провидением, то и не хотела замечать всех этих эксцентрических подробностей. Но, несмотря на ту же тревогу, Авдотья Романовна хоть и не пугливого была характера, но с изумлением и почти даже с испугом встречала сверкающие диким огнем взгляды друга своего брата, и только беспредельная доверенность, внушенная рассказами Настасьи об этом странном человеке, удержала ее от покушения убежать от него и утащить за собою свою мать. Она понимала тоже, что, пожалуй, им и убежать-то от него теперь уж нельзя. Впрочем, минут через десять она значительно успокоилась: Разумихин имел свойство мигом весь высказываться, в каком бы он ни был настроении, так что все очень скоро узнавали, с кем имеют дело.
<br>
— Невозможно к хозяйке, и вздор ужаснейший! — вскричал он, убеждая Пульхерию Александровну. — Хоть вы и мать, а если останетесь, то доведете его до бешенства, и тогда черт знает что будет! Слушайте, вот что я сделаю: теперь у него Настасья посидит, а я вас обеих отведу к вам, потому что вам одним нельзя по улицам; у нас в Петербурге на этот счет... Ну, наплевать!.. Потом от нас тотчас же бегу сюда и через четверть часа, мое честнейшее слово, принесу вам донесение: каков он? спит или нет? и всё прочее. Потом, слушайте! Потом от вас мигом к себе, — там у меня гости, все пьяные, — беру Зосимова — это доктор, который его лечит, он теперь у меня сидит, не пьян; этот не пьян, этот никогда не пьян! Тащу его к Родьке и потом тотчас к вам, значит, в час вы получите о нем два известия — и от доктора, понимаете, от самого доктора; это уж не то что от меня! Коль худо, клянусь, я вас сам сюда приведу, а хорошо, так и ложитесь спать. А я всю ночь здесь ночую, в сенях, он и не услышит, а Зосимову велю ночевать у хозяйки, чтобы был под рукой. Ну что для него теперь лучше, вы или доктор? Ведь доктор полезнее, полезнее. Ну, так и идите домой! А к хозяйке невозможно; мне возможно, а вам невозможно: не пустит, потому... потому что она дура. Она меня приревнует к Авдотье Романовне, хотите знать, да и к вам тоже... А уж к Авдотье Романовне непременно. Это совершенно, совершенно неожиданный характер! Впрочем, я тоже дурак... Наплевать! Пойдемте! Верите вы мне? Ну, верите вы мне или нет?
<br>
— Пойдемте, маменька, — сказала Авдотья Романовна, — он верно так сделает, как обещает. Он воскресил уже брата, а если правда, что доктор согласится здесь ночевать, так чего же лучше?
<br>
— Вот вы... вы... меня понимаете, потому что вы — ангел! — в восторге вскричал Разумихин. — Идем! Настасья! Мигом наверх и сиди там при нем, с огнем; я через четверть часа приду...
<br><br>
Пульхерия Александровна хоть и не убедилась совершенно, но и не сопротивлялась более. Разумихин принял их обеих под руки и потащил с лестницы. Впрочем, он ее беспокоил: <i>«хоть и расторопный, и добрый, да в состоянии ли исполнить, что обещает? В таком ведь он виде!..»</i>
<br>
— А, понимаю, вы думаете, что я в таком виде! — перебил ее мысли Разумихин, угадав их и шагая своими огромнейшими шажищами по тротуару, так что обе дамы едва могли за ним следовать, чего, впрочем, он не замечал. — Вздор! то есть... я пьян, как олух, но не в том дело; я пьян не от вина. А это, как я вас увидал, мне в голову и ударило... Да наплевать на меня! Не обращайте внимания: я вру; я вас недостоин... Я вас в высшей степени недостоин!.. А как отведу вас, мигом, здесь же в канаве, вылью себе на голову два ушата воды, и готов... Если бы вы только знали, как я вас обеих люблю!.. Не смейтесь и не сердитесь!.. На всех сердитесь, а на меня не сердитесь! Я его друг, а стало быть, и ваш друг. Я так хочу... Я это предчувствовал... прошлого года, одно мгновение такое было... Впрочем, вовсе не предчувствовал, потому что вы как с неба упали. А я, пожалуй, и всю ночь не буду спать... Этот Зосимов давеча боялся, чтоб он не сошел с ума... Вот отчего его раздражать не надо...
<br>
— Что вы говорите! — вскричала мать.
<br>
— Неужели сам доктор так говорил? — спросила Авдотья Романовна, испугавшись.
<br>
— Говорил, но это не то, совсем не то. Он и лекарство такое дал, порошок, я видел, а вы тут приехали... Эх!.. Вам бы завтра лучше приехать! Это хорошо, что мы ушли. А через час вам обо всем сам Зосимов отрапортует. Вот тот так не пьян! И я буду не пьян... А отчего я так нахлестался? А оттого, что в спор ввели, проклятые! Заклятье ведь дал не спорить!.. Такую чушь городят! Чуть не подрался! Я там дядю оставил, председателем... Ну, верите ли: полной безличности требуют и в этом самый смак находят! Как бы только самим собой не быть, как бы всего менее на себя походить! Это-то у них самым высочайшим прогрессом и считается. И хоть бы врали-то они по-своему, а то...
<br>
— Послушайте, — робко перебила Пульхерия Александровна, но это только поддало жару.
<br>
— Да вы что думаете? — кричал Разумихин, еще более возвышая голос, — вы думаете, я за то, что они врут? Вздор! Я люблю, когда врут! Вранье есть единственная человеческая привилегия перед всеми организмами. Соврешь — до правды дойдешь! Потому я и человек, что вру. Ни до одной правды не добирались, не соврав наперед раз четырнадцать, а может, и сто четырнадцать, а это почетно в своем роде; ну, а мы и соврать-то своим умом не умеем! Ты мне ври, да ври по-своему, и я тебя тогда поцелую. Соврать по-своему — ведь это почти лучше, чем правда по одному по-чужому; в первом случае ты человек, а во втором ты только что птица! Правда не уйдет, а жизнь-то заколотить можно; примеры были. Ну, что мы теперь? Все-то мы, все без исключения, по части науки, развития, мышления, изобретений, идеалов, желаний, либерализма, рассудка, опыта и всего, всего, всего, всего, всего еще в первом предуготовительном классе гимназии сидим! Понравилось чужим умом пробавляться— въелись! Так ли? Так ли я говорю? — кричал Разумихин, потрясая и сжимая руки обеих дам, — так ли?
<br>
— О боже мой, я не знаю, — проговорила бедная Пульхерия Александровна.
<br>
— Так, так... хоть я и не во всем с вами согласна, — серьезно прибавила Авдотья Романовна и тут же вскрикнула, до того больно на этот раз стиснул он ей руку.
<br>
— Так? Вы говорите, так? Ну так после этого вы... вы... — закричал он в восторге, — вы источник доброты, чистоты, разума и... совершенства! Дайте вашу руку, дайте... вы тоже дайте вашу, я хочу поцеловать ваши руки здесь, сейчас, на коленах!
<br>
И он стал на колени середи тротуара, к счастью, на этот раз пустынного.
<br>
— Перестаньте, прошу вас, что вы делаете? — вскричала встревоженная до крайности Пульхерия Александровна.
<br>
— Встаньте, встаньте! — смеялась и тревожилась тоже Дуня.
<br>
— Ни за что, прежде чем не дадите рук! Вот так, и довольно, и встал, и пойдемте! Я несчастный олух, я вас недостоин, и пьян, и стыжусь... Любить я вас недостоин, но преклоняться пред вами — это обязанность каждого, если только он не совершенный скот! Я и преклонился... Вот и ваши нумера, и уж тем одним прав Родион, что давеча вашего Петра Петровича выгнал! Как он смел вас в такие нумера поместить? Это скандал! Знаете ли, кого сюда пускают? А ведь вы невеста! Вы невеста, да? Ну так я вам скажу, что ваш жених подлец после этого!
<br>
— Послушайте, господин Разумихин, вы забылись... — начала было Пульхерия Александровна.
<br>
— Да, да, вы правы, я забылся, стыжусь! — спохватился Разумихин, — но... но... вы не можете на меня сердиться за то, что я так говорю! Потому я искренно говорю, а не оттого, что... гм! это было бы подло; одним словом, не оттого, что я в вас... гм!.. ну, так и быть, не надо, не скажу отчего, не смею!.. А мы все давеча поняли, как он вошел, что этот человек не нашего общества. Не потому что он вошел завитой у парикмахера, не потому что он свой ум спешил выставлять, а потому что он соглядатай и спекулянт; потому что он жид и фигляр, и это видно. Вы думаете, он умен? Нет, он дурак, дурак! Ну, пара ли он вам? О боже мой! Видите, барыни, — остановился он вдруг, уже поднимаясь на лестницу в нумера, — хоть они у меня там все пьяные, но зато все честные, и хоть мы и врем, потому ведь и я тоже вру, да довремся же наконец и до правды, потому что на благородной дороге стоим, а Петр Петрович... не на благородной дороге стоит. Я хотя их сейчас и ругал ругательски, но я ведь их всех уважаю; даже Заметова хоть не уважаю, так люблю, потому — щенок! Даже этого скота Зосимова, потому — честен и дело знает... Но довольно, всё сказано и прощено. Прощено? Так ли? Ну, пойдемте. Знаю я этот коридор, бывал; вот тут, в третьем нумере, был скандал... Ну, где вы здесь? Который нумер? Восьмой? Ну, так на ночь запритесь, никого не пускайте. Через четверть часа ворочусь с известием, а потом еще через полчаса с Зосимовым, увидите! Прощайте, бегу!
<br>
— Боже мой, Дунечка, что это будет? — сказала Пульхерия Александровна, тревожно и пугливо обращаясь к дочери.
<br>
— Успокойтесь, маменька, — отвечала Дуня, снимая с себя шляпку и мантильку, — нам сам бог послал этого господина, хоть он и прямо с какой-то попойки. На него можно положиться, уверяю вас. И всё, что он уже сделал для брата...
<br>
— Ах, Дунечка, бог его знает, придет ли! И как я могла решиться оставить Родю!.. И совсем, совсем не так воображала его найти! Как он был суров, точно он нам не рад...
<br>
Слезы показались на глазах ее.
<br>
— Нет, это не так, маменька. Вы не вгляделись, вы всё плакали. Он очень расстроен от большой болезни — вот всему и причина.
<br>
— Ах, эта болезнь! Что-то будет, что-то будет! И как он говорил с тобою, Дуня! — сказала мать, робко заглядывая в глаза дочери, чтобы прочитать всю ее мысль, и уже вполовину утешенная тем, что Дуня же и защищает Родю, а стало быть, простила его. — Я уверена, что он завтра одумается, — прибавила она, выпытывая до конца.
<br>
— А я так уверена, что он и завтра будет то же говорить... об этом, — отрезала Авдотья Романовна, и, уж конечно, это была загвоздка, потому что тут был пункт, о котором Пульхерия Александровна слишком боялась теперь заговаривать. Дуня подошла и поцеловала мать. Та крепко молча обняла ее. Затем села в тревожном ожидании возвращения Разумихина и робко стала следить за дочерью, которая, скрестив руки, и тоже в ожидании, стала ходить взад и вперед по комнате, раздумывая про себя. Такая ходьба из угла в угол, в раздумье, была обыкновенною привычкой Авдотьи Романовны, и мать всегда как-то боялась нарушать в такое время ее задумчивость.
<br><br>
Разумихин, разумеется, был смешон с своею внезапною, спьяну загоревшеюся страстью к Авдотье Романовне; но, посмотрев на Авдотью Романовну, особенно теперь, когда она ходила, скрестив руки, по комнате, грустная и задумчивая, может быть, многие извинили бы его, не говоря уже об эксцентрическом его состоянии. Авдотья Романовна была замечательно хороша собою — высокая, удивительно стройная, сильная, самоуверенная, что высказывалось во всяком жесте ее и что, впрочем, нисколько не отнимало у ее движений мягкости и грациозности. Лицом она была похожа на брата, но ее даже можно было назвать красавицей. Волосы у нее были темно-русые, немного светлей, чем у брата; глаза почти черные, сверкающие, гордые и в то же время иногда, минутами, необыкновенно добрые. Она была бледна, но не болезненно бледна; лицо ее сияло свежестью и здоровьем. Рот у ней был немного мал, нижняя же губка, свежая и алая, чуть-чуть выдавалась вперед, вместе с подбородком, — единственная неправильность в этом прекрасном лице, но придававшая ему особенную характерность и, между прочим, как будто надменность. Выражение лица ее всегда было более серьезное, чем веселое, вдумчивое; зато как же шла улыбка к этому лицу, как же шел к ней смех, веселый, молодой, беззаветный! Понятно, что горячий, откровенный, простоватый, честный, сильный, как богатырь, и пьяный Разумихин, никогда не видавший ничего подобного, с первого взгляда потерял голову. К тому же случай, как нарочно, в первый раз показал ему Дуню в прекрасный момент любви и радости свидания с братом. Он видел потом, как дрогнула у ней в негодовании нижняя губка в ответ на дерзкие и неблагодарно-жестокие приказания брата, — и не мог устоять.
<br><br>
Он, впрочем, правду сказал, когда проврался давеча спьяну на лестнице, что эксцентрическая хозяйка Раскольникова, Прасковья Павловна, приревнует его не только к Авдотье Романовне, но, пожалуй, и к самой Пульхерии Александровне. Несмотря на то что Пульхерии Александровне было уже сорок три года, лицо ее все еще сохраняло в себе остатки прежней красоты, и к тому же она казалась гораздо моложе своих лет, что бывает почти всегда с женщинами, сохранившими ясность духа, свежесть впечатлений и честный, чистый жар сердца до старости. Скажем в скобках, что сохранить всё это есть единственное средство не потерять красоты своей даже в старости. Волосы ее уже начинали седеть и редеть, маленькие лучистые морщинки уже давно появились около глаз, щеки впали и высохли от заботы и горя, и все-таки это лицо было прекрасно. Это был портрет Дунечкинова лица, только двадцать лет спустя, да кроме еще выражения нижней губки, которая у ней не выдавалась вперед. Пульхерия Александровна была чувствительна, впрочем не до приторности, робка и уступчива, но до известной черты: она многое могла уступить, на многое могла согласиться, даже из того, что противоречило ее убеждению, но всегда была такая черта честности, правил и крайних убеждений, за которую никакие обстоятельства не могли заставить ее переступить.
<br>
Ровно через двадцать минут по уходе Разумихина раздались два негромкие, но поспешные удара в дверь; он воротился.
<br>
— Не войду, некогда! —заторопился он, когда отворили дверь, — спит во всю ивановскую, отлично, спокойно, и дай бог, чтобы часов десять проспал. У него Настасья; велел не выходить до меня. Теперь притащу Зосимова, он вам отрапортует, а затем и вы на боковую; изморились, я вижу, донельзя.
<br>
И он пустился от них по коридору.
<br>
— Какой расторопный и... преданный молодой человек! — воскликнула чрезвычайно обрадованная Пульхерия Александровна.
<br>
— Кажется, славная личность! — с некоторым жаром ответила Авдотья Романовна, начиная опять ходить взад и вперед по комнате.
<br><br>
Почти через час раздались шаги в коридоре и другой стук в дверь. Обе женщины ждали, на этот раз вполне веруя обещанию Разумихина; и действительно, он успел притащить Зосимова. Зосимов тотчас же согласился бросить пир и идти посмотреть на Раскольникова, но к дамам пошел нехотя и с большою недоверчивостью, не доверяя пьяному Разумихину. Но самолюбие его было тотчас же успокоено и даже польщено: он понял, что его действительно ждали, как оракула. Он просидел ровно десять минут и совершенно успел убедить и успокоить Пульхерию Александровну. Говорил он с необыкновенным участием, но сдержанно и как-то усиленно серьезно, совершенно как двадцатисемилетний доктор на важной консультации, и ни единым словом не уклонился от предмета и не обнаружил ни малейшего желания войти в более личные и частные отношения с обеими дамами. Заметив еще при входе, как ослепительно хороша собою Авдотья Романовна, он тотчас же постарался даже не примечать ее вовсе, во всё время визита, и обращался единственно к Пульхерии Александровне. Всё это доставляло ему чрезвычайное внутреннее удовлетворение. Собственно о больном он выразился, что находит его в настоящую минуту в весьма удовлетворительном состоянии. По наблюдениям же его, болезнь пациента, кроме дурной материальной обстановки последних месяцев жизни, имеет еще некоторые нравственные причины, «есть, так сказать, продукт многих сложных нравственных и материальных влияний, тревог, опасений, забот, некоторых идей... и прочего». Заметив вскользь, что Авдотья Романовна стала особенно внимательно вслушиваться, Зосимов несколько более распространился на эту тему. На тревожный же и робкий вопрос Пульхерии Александровны насчет «будто бы некоторых подозрений в помешательстве» он отвечал с спокойною и откровенною усмешкой, что слова его слишком преувеличены; что, конечно, в больном заметна какая-то неподвижная мысль, что-то обличающее мономанию, — так как он, Зосимов, особенно следит теперь за этим чрезвычайно интересным отделом медицины, — но ведь надо же вспомнить, что почти вплоть до сегодня больной был в бреду, и... и, конечно, приезд родных его укрепит, рассеет и подействует спасительно, «если только можно будет избегнуть новых особенных потрясений», — прибавил он значительно. Затем встал, солидно и радушно откланялся, сопровождаемый благословениями, горячею благодарностию, мольбами и даже протянувшеюся к нему для пожатия, без его искания, ручкой Авдотьи Романовны, и вышел чрезвычайно довольный своим посещением и еще более самим собою.
<br>
— А говорить будем завтра; ложитесь, сейчас, непременно! — скрепил Разумихин, уходя с Зосимовым. — Завтра, как можно раньше, я у вас с рапортом.
<br>
— Однако, какая восхитительная девочка эта Авдотья Романовна! — заметил Зосимов, чуть не облизываясь, когда оба вышли на улицу.
<br>
— Восхитительная? Ты сказал восхитительная! — заревел Разумихин и вдруг бросился на Зосимова и схватил его за горло. — Если ты когда-нибудь осмелишься... Понимаешь? Понимаешь? — кричал он, потрясая его за воротник и прижав к стене, — слышал?
<br>
— Да пусти, пьяный черт! — отбивался Зосимов и потом, когда уже тот его выпустил, посмотрел на него пристально и вдруг покатился со смеху. Разумихин стоял перед ним, опустив руки, в мрачном и серьезном раздумье.
<br>
— Разумеется, я осел, — проговорил он, мрачный как туча, — но ведь... и ты тоже.
<br>
— Ну нет, брат, совсем не тоже. Я о глупостях не мечтаю.
<br>
Они пошли молча, и, только подходя к квартире Раскольникова, Разумихин, сильно озабоченный, прервал молчание.
<br>
— Слушай, — сказал он Зосимову, — ты малый славный, но ты, кроме всех твоих скверных качеств, еще и потаскун, это я знаю, да еще из грязных. Ты нервная, слабая дрянь, ты блажной, ты зажирел и ни в чем себе отказать не можешь, — а это уж я называю грязью, потому что прямо доводит до грязи. Ты до того себя разнежил, что, признаюсь, я всего менее понимаю, как ты можешь быть при всем этом хорошим и даже самоотверженным лекарем. На перине спит (доктор-то!), а по ночам встает для больного! Года через три ты уж не будешь вставать для больного... Ну да, черт, не в том дело, а вот в чем: ты сегодня в хозяйкиной квартире ночуешь (насилу уговорил ее!), а я в кухне: вот вам случай познакомиться покороче! Не то, что ты думаешь! Тут, брат, и тени этого нет...
<br>
— Да я вовсе и не думаю.
<br>
— Тут, брат, стыдливость, молчаливость, застенчивость, целомудрие ожесточенное, и при всем этом — вздохи, и тает как воск, так и тает! Избавь ты меня от нее, ради всех чертей в мире! Преавенантненькая!.. Заслужу, головой заслужу!
<br>
Зосимов захохотал пуще прежнего.
<br>
— Ишь тебя разобрало! Да зачем мне ее?
<br>
— Уверяю, заботы немного, только говори бурду какую хочешь, только подле сядь и говори. К тому же ты доктор, начни лечить от чего-нибудь. Клянусь, не раскаешься. У ней клавикорды стоят; я ведь, ты знаешь, бренчу маленько; у меня там одна песенка есть, русская, настоящая: «Зальюсь слезьми горючими...» Она настоящие любит, — ну, с песенки и началось; а ведь ты на фортепианах-то виртуоз, метр, Рубинштейн... Уверяю, не раскаешься!
<br>
— Да что ты ей обещаний каких надавал, что ли? Подписку по форме? Жениться обещал, может быть...
<br>
— Ничего, ничего, ровно ничего этого нет! Да она и не такая совсем; к ней было Чебаров...
<br>
— Ну, так брось ее!
<br>
— Да нельзя так бросить!
<br>
— Да почему же нельзя?
<br>
— Ну да, как-то так нельзя, да и только! Тут, брат, втягивающее начало есть.
<br>
— Так зачем же ты ее завлекал?
<br>
— Да я вовсе не завлекал, я, может, даже сам завлечен, по глупости моей, а ей решительно всё равно будет, ты или я, только бы подле кто-нибудь сидел и вздыхал. Тут, брат... Не могу я это тебе выразить, тут, — ну вот ты математику знаешь хорошо, и теперь еще занимаешься, я знаю... ну, начни проходить ей интегральное исчисление, ей-богу не шучу, серьезно говорю, ей решительно всё равно будет: она будет на тебя смотреть и вздыхать, и так целый год сряду. Я ей, между прочим, очень долго, дня два сряду, про прусскую-палату господ говорил (потому что о чем же с ней говорить?), — только вздыхала да прела! О любви только не заговаривай, — застенчива до судорог, — но и вид показывай, что отойти не можешь, — ну, и довольно. Комфортно ужасно; совершенно как дома, — читай, сиди, лежи, пиши... Поцеловать даже можно, с осторожностью...
<br>
— Да на что мне она?
<br>
— Эх, не могу я тебе разъяснить никак! Видишь: вы оба совершенно друг к другу подходите! Я и прежде о тебе думал... Ведь ты кончишь же этим! Так не всё ли тебе равно — раньше иль позже? Тут, брат, этакое перинное начало лежит, — эх! да и не одно перинное! Тут втягивает; тут конец свету, якорь, тихое пристанище, пуп земли, трехрыбное основание мира, эссенция блинов, жирных кулебяк, вечернего самовара, тихих воздыханий и теплых кацавеек, натопленных лежанок, — ну, вот точно ты умер, а в то же время и жив, обе выгоды разом! Ну, брат, черт, заврался, пора спать! Слушай: я ночью иногда просыпаюсь, ну, и схожу к нему посмотреть. Только ничего, вздор, всё хорошо. Не тревожься и ты особенно, а если хочешь, сходи тоже разик. Но чуть что приметишь, бред например, али жар, али что, тотчас же разбуди меня. Впрочем, быть не может...
<br><br>
<font size='5'>II</font>
<br><br>
Озабоченный и серьезный проснулся Разумихин на другой день в восьмом часу. Много новых и непредвиденных недоумений очутилось вдруг у него в это утро. Он и не воображал прежде, что когда-нибудь так проснется. Он помнил до последних подробностей всё вчерашнее и понимал, что с ним совершилось что-то необыденное, что он принял в себя одно, доселе совсем неизвестное ему впечатление и непохожее на все прежние. В то же время он ясно сознавал, что мечта, загоревшаяся в голове его, в высшей степени неосуществима, — до того неосуществима, что ему даже стало стыдно ее, и он поскорей перешел к другим, более насущным заботам и недоумениям, оставшимся ему в наследство после <i>«растреклятого вчерашнего дня».</i>
<br><br>
Самым ужаснейшим воспоминанием его было то, как он оказался вчера «низок и гадок», не по тому одному, что был пьян, а потому, что ругал перед девушкой, пользуясь ее положением, из глупо-поспешной ревности, ее жениха, не зная не только их взаимных между собой отношений и обязательств, но даже и человека-то не зная порядочно. Да и какое право имел он судить о нем так поспешно и опрометчиво? И кто звал его в судьи! И разве может такое существо, как Авдотья Романовна, отдаваться недостойному человеку за деньги? Стало быть, есть же и в нем достоинства. Нумера? Да почему же он в самом деле мог узнать, что это такие нумера? Ведь готовит же он квартиру... фу, как это всё низко! И что за оправдание, что он был пьян? Глупая отговорка, еще более его унижающая! В вине — правда, и правда-то вот вся и высказалась, «то есть вся-то грязь его завистливого, грубого сердца высказалась»! И разве позволительна хоть сколько-нибудь такая мечта ему, Разумихину? Кто он сравнительно с такою девушкой, — он, пьяный буян и вчерашний хвастун? «Разве возможно такое циническое и смешное сопоставление?» Разумихин отчаянно покраснел при этой мысли, и вдруг, как нарочно, в это же самое мгновение, ясно припомнилось ему, как он говорил им вчера, стоя на лестнице, что хозяйка приревнует его к Авдотье Романовне... это уж было невыносимо. Со всего размаху ударил он кулаком по кухонной печке, повредил себе руку и вышиб один кирпич.
<br><br>
<i>«Конечно, — пробормотал он про себя через минуту, с каким-то чувством самоунижения, — конечно, всех этих пакостей не закрасить и не загладить теперь никогда... а стало быть, и думать об этом нечего, а потому явиться молча, и... исполнить свои обязанности... тоже молча, и... и не просить извинения, и ничего не говорить, и... и, уж конечно, теперь всё погибло!»</i>
<br><br>
Вымылся он в это утро рачительно, — у Настасьи нашлось мыло, — вымыл волосы, шею и особенно руки. Когда же дошло до вопроса: брить ли свою щетину иль нет (у Прасковьи Павловны имелись отличные бритвы, сохранившиеся еще после покойного господина Зарницына), то вопрос с ожесточением даже был решен отрицательно: <i>«Пусть так и остается! Ну, как подумают, что я выбрился для... да непременно же подумают! Да ни за что же на свете!
<br><br>
И... и главное, он такой грубый, грязный, обращение у него трактирное; и... и, положим, он знает, что и он, ну хоть немного, да порядочный же человек... ну, так чем же тут гордиться, что порядочный человек? Всякий должен быть порядочный человек, да еще почище, и... и все-таки (он помнит это) были и за ним такие делишки... не то чтоб уж бесчестные, ну да однако ж!.. А какие помышления-то бывали! гм... и это всё поставить рядом с Авдотьей Романовной! Ну да, черт! А пусть! Ну и нарочно буду такой грязный, сальный, трактирный, и наплевать! Еще больше буду!..»</i>
<br><br>
На таких монологах застал его Зосимов, ночевавший в зале у Прасковьи Павловны.
<br>
Он шел домой и, уходя, спешил заглянуть на больного. Разумихин донес ему, что тот спит, как сурок. Зосимов распорядился не будить, пока проснется. Сам же обещал зайти часу в одиннадцатом.
<br>
— Если только он будет дома, — прибавил он. — Фу, черт! В своем больном не властен, лечи поди! Не знаешь, он к тем пойдет, али те сюда придут?
<br>
— Те, я думаю, — отвечал Разумихин, поняв цель вопроса, — и будут, конечно, про свои семейные дела говорить. Я уйду. Ты, как доктор, разумеется, больше меня прав имеешь.
<br>
— Не духовник же и я; приду и уйду; и без них много дела.
<br>
— Беспокоит меня одно, — перебил, нахмурясь, Разумихин, — вчера я, спьяну, проболтался ему, дорогой идучи, о разных глупостях... о разных... между прочим, что ты боишься, будто он... наклонен к помешательству...
<br>
— Ты и дамам о том же вчера проболтался.
<br>
— Знаю, что глупо! Хошь бей! А что, вправду была у тебя какая-нибудь твердая мысль?
<br>
— Да вздор же, говорю; какая твердая мысль! Сам ты описал его как мономана, когда меня к нему привел... Ну, а мы вчера еще жару поддали, ты то есть, этими рассказами-то... о маляре-то; хорош разговор, когда он, может, сам на этом с ума сошел! Кабы знал я в точности, что тогда в конторе произошло и что там его какая-то каналья этим подозрением... обидела! Гм... не допустил бы я вчера такого разговора. Ведь эти мономаны из капли океан сделают, небылицу в лицах наяву видят... Сколько я помню, вчера, из этого рассказа Заметова, мне половина дела выяснилась. Да что! Я один случай знаю, как один ипохондрик, сорокалетний, не в состоянии будучи переносить ежедневных насмешек, за столом, восьмилетнего мальчишки, зарезал его! А тут, весь в лохмотьях, нахал квартальный, начинавшаяся болезнь, и этакое подозрение! Исступленному-то ипохондрику! При тщеславии бешеном, исключительном! Да тут, может, вся-то точка отправления болезни и сидит! Ну да, черт!.. А кстати, этот Заметов и в самом деле милый мальчишка, только гм... напрасно он это всё вчера рассказал. Болтушка ужасная!
<br>
— Да кому ж рассказал? Мне да тебе?
<br>
— И Порфирию.
<br>
— Так что ж, что Порфирию?
<br>
— Кстати, имеешь ты какое-нибудь влияние на тех-то, на мать да сестру? Осторожнее бы с ним сегодня...
<br>
— Сговорятся! — неохотно ответил Разумихин.
<br>
— И чего он так на этого Лужина? Человек с деньгами, ей, кажется, не противен... а ведь у них ни шиша? а?
<br>
— Да чего ты-то выпытываешь? — раздражительно крикнул Разумихин, — почем я знаю, шиш или ни шиша? Спроси сам, может, и узнаешь...
<br>
— Фу, как ты глуп иногда! Вчерашний хмель сидит... До свидания; поблагодари от меня Прасковью Павловну свою за ночлег. Заперлась, на мой бонжур сквозь двери не ответила, а сама в семь часов поднялась, самовар ей через коридор из кухни проносили... Я не удостоился лицезреть...
<br><br>
Ровно в девять часов Разумихин явился в нумера Бакалеева. Обе дамы ждали его давным-давно с истерическим нетерпением. Поднялись они часов с семи или даже раньше. Он вошел пасмурный, как ночь, откланялся неловко, за что тотчас же рассердился — на себя, разумеется. Он рассчитал без хозяина: Пульхерия Александровна так и бросилась к нему, схватила его за обе руки и чуть не поцеловала их. Он робко глянул на Авдотью Романовну; но и в этом надменном лице было в эту минуту такое выражение признательности и дружества, такое полное и неожиданное им уважение (вместо насмешливых-то взглядов и невольного, худо скрываемого презрения!), что ему уж, право, было бы легче, если бы встретили бранью, а то уж слишком стало конфузливо. К счастью, была готовая тема для разговора, и он поскорей за нее уцепился.
<br><br>
Услышав, что «еще не просыпался», но «всё отлично», Пульхерия Александровна объявила, что это и к лучшему, «потому что ей очень, очень, очень надо предварительно переговорить». Последовал вопрос о чае и приглашение пить вместе; сами они еще не пили в ожидании Разумихина. Авдотья Романовна позвонила, на зов явился грязный оборванец, и ему приказан был чай, который и был наконец сервирован, но так грязно и так неприлично, что дамам стало совестно. Разумихин энергически ругнул было нумер, но, вспомнив про Лужина, замолчал, сконфузился и ужасно обрадовался, когда вопросы Пульхерии Александровны посыпались наконец сряду без перерыву.
<br><br>
Отвечая на них, он проговорил три четверти часа, беспрестанно прерываемый и переспрашиваемый, и успел передать все главнейшие и необходимейшие факты, какие только знал из последнего года жизни Родиона Романовича, заключив обстоятельным рассказом о болезни его. Он многое, впрочем, пропустил, что и надо было пропустить, между прочим и о сцене в конторе со всеми последствиями. Рассказ его жадно слушали; но когда он думал, что уже кончил и удовлетворил своих слушательниц, то оказалось, что для них он как будто еще и не начинал.
<br>
— Скажите, скажите мне, как вы думаете... ах, извините, я еще до сих пор не знаю вашего имени? — торопилась Пульхерия Александровна.
<br>
— Дмитрий Прокофьич.
<br>
— Так вот, Дмитрий Прокофьич, я бы очень, очень хотела узнать... как вообще... он глядит теперь на предметы, то есть, поймите меня, как бы это вам сказать, то есть лучше сказать: что он любит и что не любит? Всегда ли он такой раздражительный? Какие у него желания и, так сказать, мечты, если можно? Что именно теперь имеет на него особенное влияние? Одним словом, я бы желала...
<br>
— Ах, маменька, как же можно на это всё так вдруг отвечать! — заметила Дуня.
<br>
— Ах боже мой, ведь я совсем, совсем не таким его ожидала встретить, Дмитрий Прокофьич.
<br>
— Это уж очень естественно-с, — отвечал Дмитрий Прокофьич. — Матери у меня нет, ну а дядя каждый год сюда приезжает и почти каждый раз меня не узнает, даже снаружи, а человек умный; ну а в три года вашей разлуки много воды ушло. Да и что вам сказать? Полтора года я Родиона знаю: угрюм, мрачен, надменен и горд; в последнее время (а может, гораздо прежде) мнителен и ипохондрик. Великодушен и добр. Чувств своих не любит высказывать и скорей жестокость сделает, чем словами выскажет сердце. Иногда, впрочем, вовсе не ипохондрик, а просто холоден и бесчувствен до бесчеловечия, право, точно в нем два противоположные характера поочередно сменяются. Ужасно иногда неразговорчив! Всё ему некогда, всё ему мешают, а сам лежит, ничего не делает. Не насмешлив, и не потому, чтоб остроты не хватало, а точно времени у него на такие пустяки не хватает. Не дослушивает, что говорят. Никогда не интересуется тем, чем все в данную минуту интересуются. Ужасно высоко себя ценит и, кажется, не без некоторого права на то. Ну, что еще?.. Мне кажется, ваш приезд будет иметь на него спасительнейшее влияние.
<br>
— Ах, дай-то бог! — вскричала Пульхерия Александровна, измученная отзывом Разумихина об ее Роде.
<br><br>
А Разумихин глянул наконец пободрее на Авдотью Романовну. Он часто взглядывал на нее во время разговора, но бегло, на один только миг, и тотчас же отводил глаза. Авдотья Романовна то садилась к столу и внимательно вслушивалась, то вставала опять и начинала ходить, по обыкновению своему, из угла в угол, скрестив руки, сжав губы, изредка делая свой вопрос, не прерывая ходьбы, задумываясь. Она тоже имела обыкновение не дослушивать, что говорят. Одета она была в какое-то темненькое из легкой материи платье, а на шее был повязан белый прозрачный шарфик. По многим признакам Разумихин тотчас же заметил, что обстановка обеих женщин до крайности бедная. Будь Авдотья Романовна одета как королева, то, кажется, он бы ее совсем не боялся; теперь же, может, именно потому, что она так бедно одета и что он заметил всю эту скаредную обстановку, в сердце его вселился страх, и он стал бояться за каждое слово свое, за каждый жест, что было, конечно, стеснительно для человека, и без того себе не доверявшего.
<br>
— Вы много сказали любопытного о характере брата и... сказали беспристрастно. Это хорошо; я думала, вы перед ним благоговеете, — заметила Авдотья Романовна с улыбкой. — Кажется, и то верно, что возле него должна находиться женщина, — прибавила она в раздумье.
<br>
— Я этого не говорил, а впрочем, может быть, вы и в этом правы, только...
<br>
— Что?
<br>
— Ведь он никого не любит; может, и никогда не полюбит, — отрезал Разумихин.
<br>
— То есть не способен полюбить?
<br>
— А знаете, Авдотья Романовна, вы сами ужасно как похожи на вашего брата, даже во всем! — брякнул он вдруг, для себя самого неожиданно, но тотчас же, вспомнив о том, что сейчас говорил ей же про брата, покраснел как рак и ужасно сконфузился. Авдотья Романовна не могла не рассмеяться, на него глядя.
<br>
— Насчет Роди вы оба можете ошибаться, — подхватила несколько пикированная Пульхерия Александровна. — Я не про теперешнее говорю, Дунечка. То, что пишет Петр Петрович в этом письме... и что мы предполагали с тобой, — может быть, неправда, но вы вообразить не можете, Дмитрий Прокофьич, как он фантастичен и, как бы это сказать, капризен. Его характеру я никогда не могла довериться, даже когда ему было только пятнадцать лет. Я уверена, что он и теперь вдруг что-нибудь может сделать с собой такое, чего ни один человек никогда и не подумает сделать... Да недалеко ходить: известно ли вам, как он, полтора года назад, меня изумил, потряс и чуть совсем не уморил, когда вздумал было жениться на этой, как ее, — на дочери этой Зарницыной, хозяйки его?
<br>
— Знаете вы что-нибудь подробно об этой истории? — спросила Авдотья Романовна.
<br>
— Вы думаете, — с жаром продолжала Пульхерия Александровна, — его бы остановили тогда мои слезы, мои просьбы, моя болезнь, моя смерть, может быть, с тоски, наша нищета? Преспокойно бы перешагнул через все препятствия. А неужели он, неужели ж он нас не любит?
<br>
— Он ничего и никогда сам об этой истории со мною не говорил, — осторожно отвечал Разумихин, — но я кой-что слышал от самой госпожи Зарницыной, которая тоже, в своем роде, не из рассказчиц, и что слышал, то, пожалуй, несколько даже и странно...
<br>
— А что, что вы слышали? — спросили разом обе женщины.
<br>
— Впрочем, ничего такого слишком уж особенного. Узнал я только, что брак этот, совсем уж слаженный и не состоявшийся лишь за смертию невесты, был самой госпоже Зарницыной очень не по душе... Кроме того, говорят, невеста была собой даже не хороша, то есть, говорят, даже дурна... и такая хворая, и... и странная... а впрочем, кажется, с некоторыми достоинствами. Непременно должны были быть какие-нибудь достоинства; иначе понять ничего нельзя... Приданого тоже никакого, да он на приданое и не стал бы рассчитывать... Вообще в таком деле трудно судить.
<br>
— Я уверена, что она достойная была девушка, — коротко заметила Авдотья Романовна.
<br>
— Бог меня простит, а я-таки порадовалась тогда ее смерти, хоть и не знаю, кто из них один другого погубил бы: он ли ее, или она его? — заключила Пульхерия Александровна; затем осторожно, с задержками и с беспрерывными взглядываниями на Дуню, что было той, очевидно, неприятно, принялась опять расспрашивать о вчерашней сцене между Родей и Лужиным. Это происшествие, как видно, беспокоило ее более всего, до страха и трепета. Разумихин пересказал всё снова, в подробности, но на этот раз прибавил и свое заключение: он прямо обвинил Раскольникова в преднамеренном оскорблении Петра Петровича, на этот раз весьма мало извиняя его болезнию.
<br>
— Он еще до болезни это придумал, — прибавил он.
<br>
— Я тоже так думаю, — сказала Пульхерия Александровна с убитым видом. Но ее очень поразило, что о Петре Петровиче Разумихин выразился на этот раз так осторожно и даже как будто и с уважением. Поразило это и Авдотью Романовну.
<br>
— Так вы вот какого мнения о Петре Петровиче? — не утерпела не спросить Пульхерия Александровна.
<br>
— О будущем муже вашей дочери я и не могу быть другого мнения, — твердо и с жаром отвечал Разумихин, — и не из одной пошлой вежливости это говорю, а потому... потому... ну хоть по тому одному, что Авдотья Романовна сама, добровольно, удостоила выбрать этого человека. Если же я так поносил его вчера, то это потому, что вчера я был грязно пьян и еще... безумен; да, безумен, без головы, сошел с ума, совершенно... и сегодня стыжусь того!.. — Он покраснел и замолчал. Авдотья Романовна вспыхнула, но не прервала молчания. Она не промолвила ни одного слова с той самой минуты, как заговорили о Лужине.
<br>
А между тем Пульхерия Александровна, без ее поддержки, видимо находилась в нерешимости. Наконец, запинаясь и беспрерывно посматривая на дочь, объявила, что ее чрезвычайно заботит теперь одно обстоятельство.
<br><br>
— Видите, Дмитрий Прокофьич... — начала она. — Я буду совершенно откровенна с Дмитрием Прокофьичем, Дунечка?
<br>
— Уж конечно, маменька, — внушительно заметила Авдотья Романовна.
<br>
— Вот в чем дело, — заторопилась та, как будто с нее гору сняли позволением сообщить свое горе. — Сегодня, очень рано, мы получили от Петра Петровича записку в ответ на наше вчерашнее извещение о приезде. Видите, вчера он должен был встретить нас, как и обещал, в самом вокзале. Вместо того в вокзал был прислан навстречу нам какой-то лакей с адресом этих нумеров и чтобы нам показать дорогу, а Петр Петрович приказывал передать, что он прибудет к нам сюда сам сегодня поутру. Вместо того пришла сегодня поутру от него вот эта записка... Лучше всего, прочтите ее сами; тут есть пункт, который очень меня беспокоит... вы сейчас увидите сами, какой это пункт, и... скажите мне ваше откровенное мнение, Дмитрий Прокофьич! Вы лучше всех знаете характер Роди и лучше всех можете посоветовать. Предупреждаю вас, что Дунечка уже всё разрешила, с первого шагу, но я, я еще не знаю, как поступить, и... и всё ждала вас.
<br><br>
Разумихин развернул записку, помеченную вчерашним числом, и прочел следующее:
<br>
<i>«Милостивая государыня Пульхерия Александровна, имею честь вас уведомить, что по происшедшим внезапным задержкам встретить вас у дебаркадера не мог, послав с тою целью человека, весьма расторопного. Равномерно лишу себя чести свидания с вами и завтра поутру, по неотлагательным сенатским делам и чтобы не помешать родственному свиданию вашему с вашим сыном и Авдотьи Романовны с ее братом. Буду же иметь честь посетить вас и откланяться вам в вашей квартире не иначе как завтрашний день, ровно в восемь часов пополудни, причем осмеливаюсь присовокупить убедительную и, прибавлю к тому, настоятельную просьбу мою, чтобы при общем свидании нашем Родион Романович уже не присутствовал, так как он беспримерно и неучтиво обидел меня при вчерашнем посещении его в болезни и, кроме того, имея лично к вам необходимое и обстоятельное объяснение по известному пункту, насчет коего желаю узнать ваше собственное истолкование. Имею честь при сем заранее предуведомить, что если, вопреки просьбе, встречу Родиона Романовича, то принужден буду немедленно удалиться, и тогда пеняйте уже на себя. Пишу же в том предположении, что Родион Романович, казавшийся при посещении моем столь больным, через два часа вдруг выздоровел, а стало быть, выходя со двора, может и к вам прибыть. Утвержден же в том собственными моими глазами, в квартире одного, разбитого лошадьми, пьяницы, от сего умершего, дочери которого, девице отъявленного поведения, выдал вчера до двадцати пяти рублей, под предлогом похорон, что весьма меня удивило, зная, при каких хлопотах собирали вы сию сумму. При чем, свидетельствуя мое особое почтение уважаемой Авдотье Романовне, прошу принять чувства почтительной преданности вашего покорного слуги П. Лужина».</i>
<br><br>
— Что мне теперь делать, Дмитрий Прокофьич? — заговорила Пульхерия Александровна, чуть не плача. — Ну как я предложу Роде не приходить? Он так настойчиво требовал вчера отказа Петру Петровичу, а тут и его самого велят не принимать! Да он нарочно придет, как узнает, и... что тогда будет?
<br>
— Поступите так, как решила Авдотья Романовна, — спокойно и тотчас же отвечал Разумихин.
<br>
— Ах, боже мой! Она говорит... она бог знает что говорит и не объясняет мне цели! Она говорит, что лучше будет, то есть не то что лучше, а для чего-то непременно будто бы надо, чтоб и Родя тоже нарочно пришел сегодня в восемь часов и чтоб они непременно встретились... А я так и письма-то не хотела ему показывать, и как-нибудь хитростью сделать, посредством вас, чтоб он не приходил... потому он такой раздражительный... Да и ничего я не понимаю, какой там пьяница умер, и какая там дочь, и каким образом мог он отдать этой дочери все последние деньги... которые...
<br>
— Которые так дорого вам достались, маменька, — прибавила Авдотья Романовна.
<br>
— Он был не в себе вчера, — задумчиво проговорил Разумихин. — Если бы вы знали, что он там наговорил вчера в трактире, хоть и умно... гм! О каком-то покойнике и о какой-то девице он действительно мне что-то говорил вчера, когда мы шли домой, но я не понял ни слова... А впрочем, и я сам вчера...
<br>
— Лучше всего, маменька, пойдемте к нему сами и там, уверяю вас, сразу увидим, что делать. Да к тому же пора, — господи! Одиннадцатый час! — вскрикнула она, взглянув на свои великолепные золотые часы с эмалью, висевшие у ней на шее на тоненькой венецианской цепочке и ужасно не гармонировавшие с остальным нарядом. «Женихов подарок», — подумал Разумихин.
<br>
— Ах, пора!.. Пора, Дунечка, пора! — тревожно засуетилась Пульхерия Александровна, — еще подумает, что мы со вчерашнего сердимся, что так долго нейдем. Ах, боже мой!
<br>
Говоря это, она суетливо набрасывала на себя мантилью и надевала шляпку; Дунечка тоже оделась. Перчатки на ней были не только заношенные, но даже изодранные, что заметил Разумихин, а между тем эта явная бедность костюма даже придавала обеим дамам вид какого-то особенного достоинства, что всегда бывает с теми, кто умеет носить бедное платье. Разумихин с благоговением смотрел на Дунечку и гордился, что поведет ее. «Та королева, — думал он про себя, — которая чинила свои чулки в тюрьме, уж конечно, в ту минуту смотрела настоящею королевой и даже более, чем во время самых пышных торжеств и выходов».
<br>
— Боже мой! — воскликнула Пульхерия Александровна, — думала ли я, что буду бояться свидания с сыном, с моим милым, милым Родей, как теперь боюсь!.. Я боюсь, Дмитрий Прокофьич! — прибавила она, робко взглянув на него.
<br>
— Не бойтесь, маменька, — сказала Дуня, целуя ее, — лучше верьте в него. Я верю.
<br>
— Ах, боже мой! Я верю тоже, а всю ночь не спала! — вскричала бедная женщина.
<br>
Они вышли на улицу.
<br>
— Знаешь, Дунечка, как только я к утру немного заснула, мне вдруг приснилась покойница Марфа Петровна... и вся в белом... подошла ко мне, взяла за руку, а сама головой качает на меня, и так строго, строго, как будто осуждает... К добру ли это? Ах, боже мой, Дмитрий Прокофьич, вы еще не знаете: Марфа Петровна умерла!
<br>
— Нет, не знаю; какая Марфа Петровна?
<br>
— Скоропостижно! И представьте себе...
<br>
— После, маменька, — вмешалась Дуня, — ведь они еще не знают, кто такая Марфа Петровна.
<br>
— Ах, не знаете? А я думала, вам всё уж известно. Вы мне простите, Дмитрий Прокофьич, у меня в эти дни просто ум за разум заходит. Право, я вас считаю как бы за провидение наше, а потому так и убеждена была, что вам уже всё известно. Я вас как за родного считаю... Не осердитесь, что так говорю. Ах, боже мой, что это у вас правая рука! Ушибли?
<br>
— Да, ушиб, — пробормотал осчастливленный Разумихин.
<br>
— Я иногда слишком уж от сердца говорю, так что Дуня меня поправляет... Но, боже мой, в какой он каморке живет! Проснулся ли он, однако? И эта женщина, хозяйка его, считает это за комнату? Послушайте, вы говорите, он не любит сердца выказывать, так что я, может быть, ему и надоем моими... слабостями?.. Не научите ли вы меня, Дмитрий Прокофьич? Как мне с ним? Я, знаете, совсем как потерянная хожу.
<br>
— Не расспрашивайте его очень об чем-нибудь, если увидите, что он морщится; особенно про здоровье очень не спрашивайте: не любит.
<br>
— Ах, Дмитрий Прокофьич, как тяжело быть матерью! Но вот и эта лестница... Какая ужасная лестница!
<br>
— Мамаша, вы даже бледны, успокойтесь, голубчик мой, — сказала Дуня, ласкаясь к ней, — он еще должен быть счастлив, что вас видит, а вы так себя мучаете, — прибавила она, сверкнув глазами.
<br>
— Постойте, я загляну вперед, проснулся ли?
<br><br>
Дамы потихоньку пошли за отправившимся по лестнице вперед Разумихиным, и когда уже поровнялись в четвертом этаже с хозяйкиною дверью, то заметили, что хозяйкина дверь отворена на маленькую щелочку и что два быстрые черные глаза рассматривают их обеих из темноты. Когда же взгляды встретились, то дверь вдруг захлопнулась, и с таким стуком, что Пульхерия Александровна чуть не вскрикнула от испуга.
<br><br>
<font size='5'>III</font>
<br><br>
— Здоров, здоров! — весело крикнул навстречу входящим Зосимов. Он уже минут с десять как пришел и сидел во вчерашнем своем углу на диване. Раскольников сидел в углу напротив, совсем одетый и даже тщательно вымытый и причесанный, чего уже давно с ним не случалось. Комната разом наполнилась, но Настасья все-таки успела пройти вслед за посетителями и стала слушать.
<br><br>
Действительно, Раскольников был почти здоров, особенно в сравнении со вчерашним, только был очень бледен, рассеян и угрюм. Снаружи он походил как бы на раненого человека или вытерпливающего какую-нибудь сильную физическую боль: брови его были сдвинуты, губы сжаты, взгляд воспаленный. Говорил он мало и неохотно, как бы через силу или исполняя обязанность, и какое-то беспокойство изредка появлялось в его движениях.
<br><br>
Недоставало какой-нибудь повязки на руке или чехла из тафты на пальце для полного сходства с человеком, у которого, например, очень больно нарывает палец, или ушиблена рука, или что-нибудь в этом роде.
<br>
Впрочем, и это бледное и угрюмое лицо озарилось на мгновение как бы светом, когда вошли мать и сестра, но это прибавило только к выражению его, вместо прежней тоскливой рассеянности, как бы более сосредоточенной муки. Свет померк скоро, но мука осталась, и Зосимов, наблюдавший и изучавший своего пациента со всем молодым жаром только что начинающего полечивать доктора, с удивлением заметил в нем, с приходом родных, вместо радости, как бы тяжелую скрытую решимость перенесть час-другой пытки, которой нельзя уж избегнуть. Он видел потом, как почти каждое слово последовавшего разговора точно прикасалось к какой-нибудь ране его пациента и бередило ее; но в то же время он и подивился отчасти сегодняшнему умению владеть собой и скрывать свои чувства вчерашнего мономана, из-за малейшего слова впадавшего вчера чуть не в бешенство.
<br>
— Да, я теперь сам вижу, что почти здоров, — сказал Раскольников, приветливо целуя мать и сестру, отчего Пульхерия Александровна тотчас же просияла, — и уже не по-вчерашнему это говорю, — прибавил он, обращаясь к Разумихину и дружески пожимая ему руку.
<br>
— А я так даже подивился на него сегодня, — начал Зосимов, очень обрадовавшись пришедшим, потому что в десять минут уже успел потерять нитку разговора с своим больным. — Дня через три-четыре, если так пойдет, совсем будет как прежде, то есть как было назад тому месяц, али два... али, пожалуй, и три? Ведь это издалека началось да подготовлялось... а? Сознаётесь теперь, что, может, и сами виноваты были? — прибавил он с осторожною улыбкой, как бы всё еще боясь его чем-нибудь раздражить.
<br>
— Очень может быть, — холодно ответил Раскольников.
<br>
— Я к тому говорю, — продолжал Зосимов, разлакомившись, — что ваше совершенное выздоровление, в главном, зависит теперь единственно от вас самих. Теперь, когда уже с вами можно разговаривать, мне хотелось бы вам внушить, что необходимо устранить первоначальные, так сказать, коренные причины, влиявшие на зарождение вашего болезненного состояния, тогда и вылечитесь, не то будет даже и хуже. Этих первоначальных причин я не знаю, но вам они должны быть известны. Вы человек умный и, уж конечно, над собой наблюдали. Мне кажется, начало вашего расстройства совпадает отчасти с выходом вашим из университета. Вам без занятий оставаться нельзя, а потому труд и твердо поставленная перед собою цель, мне кажется, очень бы могли вам помочь.
<br>
— Да, да, вы совершенно правы... вот я поскорей поступлю в университет, и тогда всё пойдет... как по маслу...
<br>
Зосимов, начавший свои умные советы отчасти и для эффекта перед дамами, был, конечно, несколько озадачен, когда, кончив речь и взглянув на своего слушателя, заметил в лице его решительную насмешку. Впрочем, это продолжалось мгновение. Пульхерия Александровна тотчас же принялась благодарить Зосимова, в особенности за вчерашнее ночное посещение их в гостинице.
<br>
— Как, он у вас был и ночью? — спросил Раскольников, как будто встревожившись. — Стало быть, и вы тоже не спали после дороги?
<br>
— Ах, Родя, ведь это всё только до двух часов было. Мы с Дуней и дома-то раньше двух никогда не ложились.
<br>
— Я тоже не знаю, чем его благодарить, — продолжал Раскольников, вдруг нахмурясь и потупясь. — Отклонив вопрос денежный, — вы извините, что я об этом упомянул (обратился он к Зосимову), — я уж и не знаю, чем это я заслужил от вас такое особенное внимание? Просто не понимаю... и... и оно мне даже тяжело, потому что непонятно: я вам откровенно высказываю.
<br>
— Да вы не раздражайтесь, — засмеялся через силу Зосимов, — предположите, что вы мой первый пациент, ну, а наш брат, только что начинающий практиковать, своих первых пациентов, как собственных детей, любит, а иные почти в них влюбляются. А я ведь пациентами-то не богат.
<br>
— Я уж не говорю про него, — прибавил Раскольников, указывая на Разумихина, — а тоже, кроме оскорблений и хлопот, ничего от меня не видал.
<br>
— Эк ведь врет! Да ты в чувствительном настроении, что ли, сегодня? — крикнул Разумихин.
<br>
Он увидал бы, если б был проницательнее, что чувствительного настроения тут отнюдь не было, а было даже нечто совсем напротив. Но Авдотья Романовна это заметила. Она пристально и с беспокойством следила за братом.
<br>
— Про вас же, маменька, я и говорить не смею, — продолжал он, будто заученный с утра урок, — сегодня только мог я сообразить сколько-нибудь, как должны были вы здесь, вчера, измучиться в ожидании моего возвращения. — Сказав это, он вдруг, молча и с улыбкой, протянул руку сестре. Но в улыбке этой мелькнуло на этот раз настоящее неподдельное чувство. Дуня тотчас же схватила и горячо пожала протянутую ей руку, обрадованная и благодарная. В первый раз обращался он к ней после вчерашней размолвки. Лицо матери осветилось восторгом и счастьем при виде этого окончательного и бессловного примирения брата с сестрой.
<br>
— Вот за это-то я его и люблю! — прошептал всё преувеличивающий Разумихин, энергически повернувшись на стуле. — Есть у него эти движения!..
<br><br>
<i>«И как это у него всё хорошо выходит, — думала мать про себя, — какие у него благородные порывы, и как он просто, деликатно кончил всё это вчерашнее недоумение с сестрой — тем только, что руку протянул в такую минуту да поглядел хорошо... И какие у него глаза прекрасные, и какое всё лицо прекрасное!.. Он собой даже лучше Дунечки... Но, боже мой, какой у него костюм, как он ужасно одет! У Афанасия Ивановича в лавке Вася, рассыльный, лучше одет!.. И так бы вот, так бы, кажется, и бросилась к нему, и обняла его, и... заплакала, — а боюсь, боюсь... какой-то он, господи!.. Вот ведь и ласково говорит, а боюсь! Ну чего я боюсь?..»</i>
<br><br>
— Ах, Родя, ты не поверишь, — подхватила она вдруг, спеша ответить на его замечание, — как мы с Дунечкой вчера были... несчастны! Теперь, как уже всё прошло и кончилось и все мы опять счастливы, — можно рассказать. Вообрази, бежим сюда, чтоб обнять тебя, чуть не прямо из вагона, а эта женщина, — а, да вот она! Здравствуй, Настасья!.. Говорит она нам вдруг, что ты лежишь в белой горячке и только что убежал тихонько от доктора, в бреду, на улицу и что тебя побежали отыскивать. Ты не поверишь, что с нами было! Мне как раз представилось, как трагически погиб поручик Потанчиков, наш знакомый, друг твоего отца, — ты его не помнишь, Родя, — тоже в белой горячке и таким же образом выбежал и на дворе в колодезь упал, на другой только день могли вытащить. А мы, конечно, еще более преувеличили. Хотели было броситься отыскивать Петра Петровича, чтобы хоть с его помощию... потому что ведь мы были одни, совершенно одни, — протянула она жалобным голосом и вдруг совсем осеклась, вспомнив, что заговаривать о Петре Петровиче еще довольно опасно, несмотря на то «что все уже опять совершенно счастливы».
<br>
— Да, да... всё это, конечно, досадно... — пробормотал в ответ Раскольников, но с таким рассеянным и почти невнимательным видом, что Дунечка в изумлении на него посмотрела.
<br>
— Что бишь я еще хотел, — продолжал он, с усилием припоминая, — да: пожалуйста, маменька, и ты, Дунечка, не подумайте, что я не хотел к вам сегодня первый прийти и ждал вас первых.
<br>
— Да что это ты, Родя! — вскричала Пульхерия Александровна, тоже удивляясь.
<br>
«Что он, по обязанности, что ли, нам отвечает? — подумала Дунечка, — и мирится, и прощения просит, точно службу служит али урок затвердил».
<br>
— Я только что проснулся и хотел было идти, да меня платье задержало; забыл вчера сказать ей... Настасье... замыть эту кровь... Только что теперь успел одеться.
<br>
— Кровь! какую кровь? — встревожилась Пульхерия Александровна.
<br>
— Это так... не беспокойтесь. Это кровь оттого, что вчера, когда я шатался несколько в бреду, я наткнулся на одного раздавленного человека... чиновника одного...
<br>
— В бреду? Но ведь ты всё помнишь, — прервал Разумихин.
<br>
— Это правда, — как-то особенно заботливо ответил на это Раскольников, — помню всё, до малейшей даже подробности, а вот поди: зачем я то делал, да туда ходил, да то говорил? уж и не могу хорошо объяснить.
<br>
— Слишком известный феномен, — ввязался Зосимов, — исполнение дела иногда мастерское, прехитрейшее, а управление поступками, начало поступков, расстроено и зависит от разных болезненных впечатлений. Похоже на сон.
<br>
«А ведь это, пожалуй, и хорошо, что он меня почти за сумасшедшего считает», — подумал Раскольников.
<br>
— Да ведь этак, пожалуй, и здоровые так же, — заметила Дунечка, с беспокойством смотря на Зосимова.
<br>
— Довольно верное замечание, — ответил тот, — в этом смысле действительно все мы, и весьма часто, почти как помешанные, с маленькою только разницей, что «больные» несколько больше нашего помешаны, потому тут необходимо различать черту. А гармонического человека, это правда, совсем почти нет; на десятки, а может, и на многие сотни тысяч по одному встречается, да и то в довольно слабых экземплярах...
<br><br>
При слове «помешанный», неосторожно вырвавшемся у заболтавшегося на любимую тему Зосимова, все поморщились. Раскольников сидел, как бы не обращая внимания, в задумчивости и с странною улыбкой на бледных губах. Он что-то продолжал соображать.
<br>
— Ну, так что ж этот раздавленный? Я тебя перебил! — крикнул поскорей Разумихин.
<br>
— Что? — как бы проснулся тот, — да... ну и запачкался в крови, когда помогал его переносить в квартиру... Кстати, маменька, я одну непростительную вещь вчера сделал; подлинно не в своем был уме. Я вчера все деньги, которые вы мне прислали, отдал... его жене... на похороны. Теперь вдова, чахоточная, жалкая женщина... трое маленьких сирот, голодные... в доме пусто... и еще одна дочь есть... Может быть, вы бы и сами отдали, кабы видели... Я, впрочем, права не имел никакого, сознаюсь, особенно зная, как вам самим эти деньги достались. Чтобы помогать, надо сначала право такое иметь, не то: «Crevez chiens, si vous n'êtes pas contents!» 1 — Он рассмеялся. — Так ли, Дуня?
<br>
— Нет, не так, — твердо ответила Дуня.
<br>
— Ба! да и ты... с намерениями!.. — пробормотал он, посмотрев на нее чуть не с ненавистью и насмешливо улыбнувшись. — Я бы должен был это сообразить... Что ж, и похвально; тебе же лучше... и дойдешь до такой черты, что не перешагнешь ее — несчастна будешь, а перешагнешь — может, еще несчастнее будешь... А впрочем, всё это вздор! — прибавил он раздражительно, досадуя на свое невольное увлечение. — Я хотел только сказать, что у вас, маменька, я прощения прошу, — заключил он резко и отрывисто.
<br>
— Полно, Родя, я уверена, всё, что ты делаешь, всё прекрасно! — сказала обрадованная мать.
<br>
— Не будьте уверены, — ответил он, скривив рот в улыбку. Последовало молчание. Что-то было напряженное во всем этом разговоре, и в молчании, и в примирении, и в прощении, и все это чувствовали.
<br>
<i>«А ведь точно они боятся меня»,</i> — думал сам про себя Раскольников, исподлобья глядя на мать и сестру. Пульхерия Александровна, действительно, чем больше молчала, тем больше и робела.
<br>
<i>«Заочно, кажется, так ведь любил их»,</i> — промелькнуло в его голове.
<br>
— Знаешь, Родя, Марфа Петровна умерла! — вдруг выскочила Пульхерия Александровна.
<br>
— Какая это Марфа Петровна?
<br>
— Ах, боже мой, да Марфа Петровна, Свидригайлова! Я еще так много об ней писала тебе.
<br>
— А-а-а, да, помню... Так умерла? Ах, в самом деле? — вдруг встрепенулся он, точно проснувшись. — Неужели умерла? Отчего же?
<br>
— Представь себе, скоропостижно! — заторопилась Пульхерия Александровна, ободренная его любопытством, — и как раз в то самое время, как я тебе письмо тогда отправила, в тот самый даже день! Вообрази, этот ужасный человек, кажется, и был причиной ее смерти. Говорят, он ее ужасно избил!
<br>
— Разве они так жили? — спросил он, обращаясь к сестре.
<br>
— Нет, напротив даже. С ней он всегда был очень терпелив, даже вежлив. Во многих случаях даже слишком был снисходителен к ее характеру, целые семь лет... Как-то вдруг потерял терпение.
<br>
— Стало быть, он вовсе не так ужасен, коли семь лет крепился? Ты, Дунечка, кажется, его оправдываешь?
<br>
— Нет, нет, это ужасный человек! Ужаснее я ничего и представить не могу, — чуть не с содроганием ответила Дуня, нахмурила брови и задумалась.
<br>
— Случилось это у них утром, — продолжала, торопясь, Пульхерия Александровна. — После того она тотчас же приказала заложить лошадей, чтоб сейчас же после обеда и ехать в город, потому что она всегда в таких случаях в город ездила; кушала за обедом, говорят, с большим аппетитом...
<br>
— Избитая-то?
<br>
— ...У ней, впрочем, и всегда была эта... привычка, и как только пообедала, чтобы не запоздать ехать, тотчас же отправилась в купальню... Видишь, она как-то там лечилась купаньем; у них там ключ холодный есть, и она купалась в нем регулярно каждый день, и как только вошла в воду, вдруг с ней удар!
<br>
— Еще бы! — сказал Зосимов.
<br>
— И больно он ее избил?
<br>
— Ведь это всё равно, — отозвалась Дуня.
<br>
— Гм! А впрочем, охота вам, маменька, о таком вздоре рассказывать, раздражительно и как бы нечаянно проговорил вдруг Раскольников.
<br>
— Ах, друг мой, да я не знала, о чем уж и заговорить, — вырвалось у Пульхерии Александровны.
<br>
— Да что вы, боитесь, что ль, меня все? — сказал он с искривившеюся улыбкою.
<br>
— Это действительно правда, — сказала Дуня, прямо и строго смотря на брата. — Маменька, входя на лестницу, даже крестилась от страху.
<br>
Лицо его перекосилось как бы от судороги.
<br>
— Ах, что ты, Дуня! Не сердись, пожалуйста, Родя... Зачем ты, Дуня! — заговорила в смущении Пульхерия Александровна, — это я, вправду, ехала сюда, всю дорогу мечтала, в вагоне: как мы увидимся, как мы обо всем сообщим друг другу... и так была счастлива, что и дороги не видала! Да что я! Я и теперь счастлива... Напрасно ты, Дуня! Я уж тем только счастлива, что тебя вижу, Родя...
<br>
— Полноте, маменька, — с смущением пробормотал он, не глядя на нее и сжав ее руку, — успеем наговориться!
<br><br>
Сказав это, он вдруг смутился и побледнел: опять одно недавнее ужасное ощущение мертвым холодом прошло по душе его; опять ему вдруг стало совершенно ясно и понятно, что он сказал сейчас ужасную ложь, что не только никогда теперь не придется ему успеть наговориться, но уже ни об чем больше, никогда и ни с кем, нельзя ему теперь говорить. Впечатление этой мучительной мысли было так сильно, что он, на мгновение, почти совсем забылся, встал с места и, не глядя ни на кого, пошел вон из комнаты.
<br>
— Что ты? — крикнул Разумихин, хватая его за руку.
<br>
Он сел опять и стал молча осматриваться; все глядели на него с недоумением.
<br>
— Да что вы все такие скучные! — вскрикнул он вдруг, совсем неожиданно, — скажите что-нибудь! Что в самом деле так сидеть-то! Ну, говорите же! Станем разговаривать... Собрались и молчим... Ну, что-нибудь!
<br>
— Слава богу! А я думала, с ним что-нибудь вчерашнее начинается, — сказала, перекрестившись, Пульхерия Александровна.
<br>
— Чего ты, Родя? — недоверчиво спросила Авдотья Романовна.
<br>
— Так, ничего, одну штуку вспомнил, — отвечал он и вдруг засмеялся.
<br>
— Ну, коль штуку, так и хорошо! А то и я сам было подумал... — пробормотал Зосимов, подымаясь с дивана. — Мне, однако ж, пора; я еще зайду, может быть... если застану...
<br>
Он откланялся и вышел.
<br>
— Какой прекрасный человек! — заметила Пульхерия Александровна.
<br>
— Да, прекрасный, превосходный, образованный, умный... — заговорил вдруг Раскольников какою-то неожиданною скороговоркой и с каким-то необыкновенным до сих пор оживлением, — уж не помню, где я его прежде до болезни встречал... Кажется, где-то встречал... Вот и этот тоже хороший человек! — кивнул он на Разумихина, — нравится он тебе, Дуня? — спросил он ее и вдруг, неизвестно чему, рассмеялся.
<br>
— Очень, — ответила Дуня.
<br>
— Фу, какой ты... свинтус! — произнес страшно сконфузившийся и покрасневший Разумихин и встал со стула. Пульхерия Александровна слегка улыбнулась, а Раскольников громко расхохотался.
<br>
— Да куда ты?
<br>
— Я тоже... мне надо.
<br>
— Совсем тебе не надо, оставайся! Зосимов ушел, так и тебе надо. Не ходи... А который час? Есть двенадцать? Какие у тебя миленькие часы, Дуня! Да что вы опять замолчали? Всё только я да я говорю!..
<br>
— Это подарок Марфы Петровны, — ответила Дуня.
<br>
— И предорогие, — прибавила Пульхерия Александровна.
<br>
— А-а-а! какие большие, почти не дамские.
<br>
— Я такие люблю, — сказала Дуня.
<br>
«Стало быть, не женихов подарок», — подумал Разумихин и неизвестно чему обрадовался.
<br>
— А я думал, это Лужина подарок, — заметил Раскольников.
<br>
— Нет, он еще ничего не дарил Дунечке.
<br>
— А-а-а! А помните, маменька, я влюблен-то был и жениться хотел, — вдруг сказал он, смотря на мать, пораженную неожиданным оборотом и тоном, с которым он об этом заговорил.
<br>
— Ах, друг мой, да! — Пульхерия Александровна переглянулась с Дунечкой и Разумихиным.
<br>
— Гм! Да! А что мне вам рассказать? Даже мало помню. Она больная такая девочка была, — продолжал он, как бы опять вдруг задумываясь и потупившись, — совсем хворая; нищим любила подавать, и о монастыре всё мечтала, и раз залилась слезами, когда мне об этом стала говорить, да, да... помню... очень помню. Дурнушка такая... собой. Право, не знаю, за что я к ней тогда привязался, кажется за то, что всегда больная... Будь она еще хромая аль горбатая, я бы, кажется, еще больше ее полюбил... (Он задумчиво улыбнулся). Так... какой-то бред весенний был...
<br>
— Нет, тут не один бред весенний, — с одушевлением сказала Дунечка.
<br>
Он внимательно и с напряжением посмотрел на сестру, но не расслышал или даже не понял ее слов. Потом, в глубокой задумчивости, встал, подошел к матери, поцеловал ее, воротился на место и сел.
<br>
— Ты и теперь ее любишь! — проговорила растроганная Пульхерия Александровна.
<br>
— Ее-то? Теперь? Ах да... вы про нее! Нет. Это всё теперь точно на том свете... и так давно. Да и всё-то кругом точно не здесь делается...
<br>
Он со вниманием посмотрел на них.
<br>
— Вот и вас... точно из-за тысячи верст на вас смотрю... Да и черт знает зачем мы об этом говорим! И к чему расспрашивать? — прибавил он с досадой и замолчал, кусая себе ногти и вновь задумываясь.
<br>
— Какая у тебя дурная квартира, Родя, точно гроб, — сказала вдруг Пульхерия Александровна, прерывая тягостное молчание, — я уверена, что ты наполовину от квартиры стал такой меланхолик.
<br>
— Квартира?.. — отвечал он рассеянно. — Да, квартира много способствовала... я об этом тоже думал... А если б вы знали, однако, какую вы странную мысль сейчас сказали, маменька, — прибавил он вдруг, странно усмехнувшись.
<br><br>
Еще немного, и это общество, эти родные, после трехлетней разлуки, этот родственный тон разговора при полной невозможности хоть об чем-нибудь говорить, — стали бы наконец ему решительно невыносимы. Было, однако ж, одно неотлагательное дело, которое так или этак, а надо было непременно решить сегодня, — так решил он еще давеча, когда проснулся. Теперь он обрадовался делу, как выходу.
<br>
— Вот что, Дуня, — начал он серьезно и сухо, — я, конечно, прошу у тебя за вчерашнее прощения, но я долгом считаю опять тебе напомнить, что от главного моего я не отступлюсь. Или я, или Лужин. Пусть я подлец, а ты не должна. Один кто-нибудь. Если же ты выйдешь за Лужина, я тотчас же перестаю тебя сестрой считать.
<br>
— Родя, Родя! Да ведь это всё то же самое, что и вчера, — горестно воскликнула Пульхерия Александровна, — и почему ты всё подлецом себя называешь, не могу я этого выносить! И вчера то же самое...
<br>
— Брат, — твердо и тоже сухо отвечала Дуня, — во всем этом есть ошибка с твоей стороны. Я за ночь обдумала и отыскала ошибку. Всё в том, что ты, кажется, предполагаешь, будто я кому-то и для кого-то приношу себя в жертву. Совсем это не так. Я просто для себя выхожу, потому что мне самой тяжело; а затем, конечно, буду рада, если удастся быть полезною родным, но в моей решимости это не самое главное побуждение...
<br>
«Лжет! — думал он про себя, кусая ногти со злости. — Гордячка! Сознаться не хочет, что хочется благодетельствовать! О, низкие характеры! Они и любят, точно ненавидят... О, как я... ненавижу их всех!»
<br>
— Одним словом, я выхожу за Петра Петровича, — продолжала Дунечка, — потому что из двух зол выбираю меньшее. Я намерена честно исполнить всё, чего он от меня ожидает, а стало быть, его не обманываю... Зачем ты так сейчас улыбнулся?
<br>
Она тоже вспыхнула, и в глазах ее мелькнул гнев.
<br>
— Всё исполнишь? — спросил он, ядовито усмехаясь.
<br>
— До известного предела. И манера, и форма сватовства Петра Петровича показали мне тотчас же, чего ему надобно. Он, конечно, себя ценит, может быть, слишком высоко, но я надеюсь, что он и меня ценит... Чего ты опять смеешься?
<br>
— А чего ты опять краснеешь? Ты лжешь, сестра, ты нарочно лжешь, по одному только женскому упрямству, чтобы только на своем поставить передо мной... Ты не можешь уважать Лужина: я видел его и говорил с ним. Стало быть, продаешь себя за деньги, и, стало быть, во всяком случае поступаешь низко, и я рад, что ты, по крайней мере, краснеть можешь!
<br>
— Неправда, не лгу!.. — вскричала Дунечка, теряя всё хладнокровие, — я не выйду за него, не быв убеждена, что он ценит меня и дорожит мной; не выйду за него, не быв твердо убеждена, что сама могу уважать его. К счастию, я могу в этом убедиться наверно, и даже сегодня же. А такой брак не есть подлость, как ты говоришь! А если бы ты был и прав, если б я действительно решилась на подлость, — разве не безжалостно с твоей стороны так со мной говорить? Зачем ты требуешь от меня геройства, которого и в тебе-то, может быть, нет? Это деспотизм, это насилие! Если я погублю кого, так только себя одну... Я еще никого не зарезала!.. Что ты так смотришь на меня? Что ты так побледнел? Родя, что с тобой? Родя, милый!..
<br>
— Господи! До обморока довела! — вскричала Пульхерия Александровна.
<br>
— Нет, нет... вздор... ничего!.. Немного голова закружилась. Совсем не обморок... Дались вам эти обмороки!.. Гм! да... что бишь я хотел? Да: каким образом ты сегодня же убедишься, что можешь уважать его и что он... ценит, что ли, как ты сказала? Ты, кажется, сказала, что сегодня? Или я ослышался?
<br>
— Маменька, покажите брату письмо Петра Петровича, — сказала Дунечка.
<br>
Пульхерия Александровна дрожащими руками передала письмо. Он с большим любопытством взял его. Но прежде чем развернуть, он вдруг как-то с удивлением посмотрел на Дунечку.
<br>
— Странно, — проговорил он медленно, как бы вдруг пораженный новою мыслию, — да из чего я так хлопочу? Из чего весь крик? Да выходи за кого хочешь!
<br><br>
Он говорил как бы для себя, но выговорил вслух и несколько времени смотрел на сестру, как бы озадаченный.
<br><br>
Он развернул наконец письмо, всё еще сохраняя вид какого-то странного удивления; потом медленно и внимательно начал читать и прочел два раза. Пульхерия Александровна была в особенном беспокойстве; да и все ждали чего-то особенного.
<br>
— Это мне удивительно, — начал он после некоторого раздумья и передавая письмо матери, но не обращаясь ни к кому в частности, — ведь он по делам ходит, адвокат, и разговор даже у него такой... с замашкой, — а ведь как безграмотно пишет.
<br>
Все пошевелились; совсем не того ожидали.
<br>
— Да ведь они и все так пишут, — отрывисто заметил Разумихин.
<br>
— Ты разве читал?
<br>
— Да.
<br>
— Мы показывали, Родя, мы... советовались давеча, — начала сконфузившаяся Пульхерия Александровна.
<br>
— Это, собственно, судейский слог, — перебил Разумихин, — судейские бумаги до сих пор так пишутся.
<br>
— Судейский? Да, именно судейский, деловой... Не то чтоб уж очень безграмотно, да и не то чтоб уж очень литературно; деловой!
<br>
— Петр Петрович и не скрывает, что учился на медные деньги, и даже хвалится тем, что сам себе дорогу проложил, — заметила Авдотья Романовна, несколько обиженная новым тоном брата.
<br>
— Что ж, если хвалится, так и есть чем, — я не противоречу. Ты, сестра, кажется, обиделась, что я из всего письма такое фривольное замечание извлек, и думаешь, что я нарочно о таких пустяках заговорил, чтобы поломаться над тобой с досады. Напротив, мне, по поводу слога, пришло в голову одно совсем не лишнее, в настоящем случае, замечание. Там есть одно выражение: «пеняйте на себя», поставленное очень знаменательно и ясно, и, кроме того, есть угроза, что он тотчас уйдет, если я приду. Эта угроза уйти — всё равно что угроза вас обеих бросить, если будете непослушны, и бросить теперь, когда уже в Петербург вызвал. Ну, как ты думаешь: можно ли таким выражением от Лужина так же точно обидеться, как если бы вот он написал (он указал на Разумихина), али Зосимов, али из нас кто-нибудь?
<br>
— Н-нет, — отвечала Дунечка, оживляясь, — я очень поняла, что это слишком наивно выражено и что он, может быть, только не мастер писать... Это ты хорошо рассудил, брат. Я даже не ожидала...
<br>
— Это по-судейски выражено, а по-судейски иначе написать нельзя, и вышло грубее, чем, может быть, он хотел. Впрочем, я должен тебя несколько разочаровать: в этом письме есть еще одно выражение, одна клевета на мой счет, и довольно подленькая. Я деньги отдал вчера вдове, чахоточной и убитой, и не «под предлогом похорон», а прямо на похороны, и не в руки дочери — девицы, как он пишет, «отъявленного поведения» (и которую я вчера в первый раз в жизни видел), а именно вдове. Во всем этом я вижу слишком поспешное желание меня размарать и с вами поссорить. Выражено же опять по-судейски, то есть с слишком явным обнаружением цели и с поспешностью весьма наивною. Человек он умный, но чтоб умно поступать — одного ума мало. Всё это рисует человека и... не думаю, чтоб он тебя много ценил. Сообщаю же тебе единственно для назидания, потому что искренно желаю тебе добра...
<br>
Дунечка не отвечала; решение ее было еще давеча сделано, она ждала только вечера.
<br>
— Так как же ты решаешься, Родя? — спросила Пульхерия Александровна, еще более давешнего обеспокоенная его внезапным, новым, деловым тоном речи.
<br>
— Что это: «решаешься»?
<br>
— Да вот Петр Петрович-то пишет, чтобы тебя не было у нас вечером и что он уйдет... коли ты придешь. Так как же ты... будешь?
<br>
— Это уж, конечно, не мне решать, а, во-первых, вам, если такое требование Петра Петровича вас не обижает, а во-вторых, Дуне, если она тоже не обижается. А я сделаю, как вам лучше, — прибавил он сухо.
<br>
— Дунечка уже решилась, и я вполне с ней согласна, — поспешила вставить Пульхерия Александровна.
<br>
— Я решила просить тебя, Родя, настоятельно просить непременно быть у нас на этом свидании, — сказала Дуня, — придешь?
<br>
— Приду.
<br>
— Я и вас тоже прошу быть у нас в восемь часов, — обратилась она к Разумихину. — Маменька, я их тоже приглашаю.
<br>
— И прекрасно, Дунечка. Ну, уж как вы там решили, — прибавила Пульхерия Александровна, — так уж пусть и будет. А мне и самой легче; не люблю притворяться и лгать; лучше будем всю правду говорить... Сердись, не сердись теперь Петр Петрович!
<br><br>
<font size='5'>IV</font>
<br><br>
В эту минуту дверь тихо отворилась, и в комнату, робко озираясь, вошла одна девушка. Все обратились к ней с удивлением и любопытством. Раскольников не узнал ее с первого взгляда. Это была Софья Семеновна Мармеладова. Вчера видел он ее в первый раз, но в такую минуту, при такой обстановке и в таком костюме, что в памяти его отразился образ совсем другого лица. Теперь это была скромно и даже бедно одетая девушка, очень еще молоденькая, почти похожая на девочку, с скромною и приличною манерой, с ясным, но как будто несколько запуганным лицом. На ней было очень простенькое домашнее платьице, на голове старая, прежнего фасона шляпка; только в руках был, по-вчерашнему, зонтик. Увидав неожиданно полную комнату людей, она не то что сконфузилась, но совсем потерялась, оробела, как маленький ребенок, и даже сделала было движение уйти назад.
<br>
— Ах.. это вы?.. — сказал Раскольников в чрезвычайном удивлении и вдруг сам смутился.
<br><br>
Ему тотчас же представилось, что мать и сестра знают уже вскользь, по письму Лужина, о некоторой девице «отъявленного» поведения. Сейчас только он протестовал против клеветы Лужина и упомянул, что видел эту девицу в первый раз, и вдруг она входит сама. Вспомнил тоже, что нисколько не протестовал против выражения: «отъявленного поведения». Всё это неясно и мигом скользнуло в его голове. Но, взглянув пристальнее, он вдруг увидал, что это приниженное существо до того уже принижено, что ему вдруг стало жалко. Когда же она сделала было движение убежать от страху, — в нем что-то как бы перевернулось.
<br>
— Я вас совсем не ожидал, — заторопился он, останавливая ее взглядом. — Сделайте одолжение, садитесь. Вы, верно, от Катерины Ивановны. Позвольте, не сюда, вот тут сядьте...
<br>
При входе Сони Разумихин, сидевший на одном из трех стульев Раскольникова, сейчас подле двери, привстал, чтобы дать ей войти. Сначала Раскольников указал было ей место в углу дивана, где сидел Зосимов, но, вспомнив, что этот диван был слишком фамильярное место и служит ему постелью, поспешил указать ей на стул Разумихина.
<br>
— А ты садись здесь, — сказал он Разумихину, сажая его в угол, где сидел Зосимов.
<br>
Соня села, чуть не дрожа от страху, и робко взглянула на обеих дам. Видно было, что она и сама не понимала, как могла она сесть с ними рядом. Сообразив это, она до того испугалась, что вдруг опять встала и в совершенном смущении обратилась к Раскольникову.
<br>
— Я... я... зашла на одну минуту, простите, что вас обеспокоила, — заговорила она, запинаясь. — Я от Катерины Ивановны, а ей послать было некого... А Катерина Ивановна приказала вас очень просить быть завтра на отпевании, утром... за обедней... на Митрофаниевском, а потом у нас... у ней... откушать... Честь ей сделать... Она велела просить.
<br>
Соня запнулась и замолчала.
<br>
— Постараюсь непременно... непременно, — отвечал Раскольников, привстав тоже и тоже запинаясь и не договаривая... — Сделайте одолжение, садитесь, — сказал он вдруг, — мне надо с вами поговорить. Пожалуйста, — вы, может быть, торопитесь, — сделайте одолжение, подарите мне две минуты...
<br>
И он подвинул ей стул. Соня опять села и опять робко, потерянно, поскорей взглянула на обеих дам и вдруг потупилась.
<br>
Бледное лицо Раскольникова вспыхнуло; его как будто всего передернуло; глаза загорелись.
<br>
— Маменька, — сказал он твердо и настойчиво, — это Софья Семеновна Мармеладова, дочь того самого несчастного господина Мармеладова, которого вчера в моих глазах раздавили лошади и о котором я уже вам говорил...
<br><br>
Пульхерия Александровна взглянула на Соню и слегка прищурилась. Несмотря на всё свое замешательство перед настойчивым и вызывающим взглядом Роди, она никак не могла отказать себе в этом удовольствии. Дунечка серьезно, пристально уставилась прямо в лицо бедной девушки и с недоумением ее рассматривала. Соня, услышав рекомендацию, подняла было глаза опять, но смутилась еще более прежнего.
<br>
— Я хотел нас спросить, — обратился к ней поскорей Раскольников, — как это у вас сегодня устроилось? Не обеспокоили ли вас?.. например, от полиции.
<br>
— Нет-с, всё прошло... Ведь уж слишком видно, отчего смерть была; не беспокоили; только вот жильцы сердятся.
<br>
— Отчего?
<br>
— Что тело долго стоит... ведь теперь жарко, дух... так что сегодня, к вечерне, на кладбище перенесут, до завтра, в часовню. Катерина Ивановна сперва не хотела, а теперь и сама видит, что нельзя...
<br>
— Так сегодня?
<br>
— Она просит вас сделать нам честь на отпевании в церкви быть завтра, а потом уж к ней прибыть, на поминки.
<br>
— Она поминки устраивает?
<br>
— Да-с, закуску; она вас очень велела благодарить, что вы вчера помогли нам... без вас совсем бы нечем похоронить. — И губы и подбородок ее вдруг запрыгали, но она скрепилась и удержалась, поскорей опять опустив глаза в землю.
<br><br>
Между разговором Раскольников пристально ее разглядывал. Это было худенькое, совсем худенькое и бледное личико, довольно неправильное, какое-то востренькое, с востреньким маленьким носом и подбородком. Ее даже нельзя было назвать и хорошенькою, но зато голубые глаза ее были такие ясные, и, когда оживлялись они, выражение лица ее становилось такое доброе и простодушное, что невольно привлекало к ней. В лице ее, да и во всей ее фигуре, была сверх того одна особенная характерная черта: несмотря на свои восемнадцать лет, она казалась почти еще девочкой, гораздо моложе своих лет, совсем почти ребенком, и это иногда даже смешно проявлялось в некоторых ее движениях.
<br>
— Но неужели Катерина Ивановна могла обойтись такими малыми средствами, даже еще закуску намерена?.. — спросил Раскольников, настойчиво продолжая разговор.
<br>
— Гроб ведь простой будет-с... и всё будет просто, так что недорого... мы давеча с Катериной Ивановной всё рассчитали, так что и останется, чтобы помянуть... а Катерине Ивановне очень хочется, чтобы так было. Ведь нельзя же-с... ей утешение... она такая, ведь вы знаете...
<br>
— Понимаю, понимаю... конечно... Что это вы мою комнату разглядываете? Вот маменька говорит тоже, что на гроб похожа.
<br>
— Вы нам всё вчера отдали! — проговорила вдруг в ответ Сонечка, каким-то сильным и скорым шепотом, вдруг опять сильно потупившись. Губы и подбородок ее опять запрыгали. Она давно уже поражена была бедною обстановкой Раскольникова, и теперь слова эти вдруг вырвались сами собой. Последовало молчание. Глаза Дунечки как-то прояснели, а Пульхерия Александровна даже приветливо посмотрела на Соню.
<br>
— Родя, — сказала она, вставая, — мы, разумеется, вместе обедаем. Дунечка, пойдем... А ты бы, Родя, пошел, погулял немного, а потом отдохнул, полежал, а там и приходи скорее... А то мы тебя утомили, боюсь я...
<br>
— Да, да, приду, — отвечал он, вставая и заторопившись... — У меня, впрочем, дело...
<br>
— Да неужели ж вы будете и обедать розно? — закричал Разумихин, с удивлением смотря на Раскольникова, — что ты это?
<br>
— Да, да, приду, конечно, конечно... А ты останься на минуту. Ведь он вам сейчас не нужен, маменька? Или я, может, отнимаю его?
<br>
— Ох, нет, нет! А вы, Дмитрий Прокофьич, придете обедать, будете так добры?
<br>
— Пожалуйста, придите, — попросила Дуня.
<br>
Разумихин откланялся и весь засиял. На одно мгновение все как-то странно вдруг законфузились.
<br>
— Прощай, Родя, то есть до свиданья; не люблю говорить «прощай». Прощай, Настасья... ах, опять «прощай» сказала!..
<br>
Пульхерия Александровна хотела было и Сонечке поклониться, но как-то не удалось, и, заторопившись, вышла из комнаты.
<br>
Но Авдотья Романовна как будто ждала очереди и, проходя вслед за матерью мимо Сони, откланялась ей внимательным, вежливым и полным поклоном. Сонечка смутилась, поклонилась как-то уторопленно и испуганно, какое-то даже болезненное ощущение отразилось в лице ее, как будто вежливость и внимание Авдотьи Романовны были ей тягостны и мучительны.
<br>
— Дуня, прощай же! — крикнул Раскольников уже в сени, — дай же руку-то!
<br>
— Да ведь я же подавала, забыл? — отвечала Дуня, ласково и неловко оборачиваясь к нему.
<br>
— Ну что ж, еще дай!
<br>
И он крепко стиснул ее пальчики. Дунечка улыбнулась ему, закраснелась, поскорее вырвала свою руку и ушла за матерью, тоже почему-то вся счастливая.
<br>
— Ну вот и славно! — сказал он Соне, возвращаясь к себе и ясно посмотрев на нее, — упокой господь мертвых, а живым еще жить! Так ли? Так ли? Ведь так?
<br>
Соня даже с удивлением смотрела на внезапно просветлевшее лицо его; он несколько мгновений молча и пристально в нее вглядывался: весь рассказ о ней покойника отца ее пронесся в эту минуту вдруг в его памяти...
<br><br>
— Господи, Дунечка! — заговорила тотчас же Пульхерия Александровна, как вышли на улицу, — вот ведь теперь сама точно рада, что мы ушли: легче как-то. Ну, думала ли я вчера, в вагоне, что даже этому буду радоваться!
<br>
— Опять говорю вам, маменька, он еще очень болен. Неужели вы не видите? Может быть, страдая по нас, и расстроил себя. Надо быть снисходительным и многое, многое можно простить.
<br>
— А вот ты и не была снисходительна! — горячо и ревниво перебила тотчас же Пульхерия Александровна. — Знаешь, Дуня, смотрела я на вас обоих, совершенный ты его портрет и не столько лицом, сколько душою: оба вы меланхолики, оба угрюмые и вспыльчивые, оба высокомерные и оба великодушные... Ведь не может быть, чтоб он эгоист был, Дунечка? а?.. А как подумаю, что у нас вечером будет сегодня, так всё сердце и отнимется!
<br>
— Не беспокойтесь, маменька, будет то, что должно быть.
<br>
— Дунечка! Да подумай только, в каком мы теперь положении! Ну что, если Петр Петрович откажется? — неосторожно высказала вдруг бедная Пульхерия Александровна.
<br>
— Так чего ж он будет стоить после того! — резко и презрительно ответила Дунечка.
<br>
— Это мы хорошо сделали, что теперь ушли, — заторопилась, перебивая, Пульхерия Александровна, — он куда-то по делу спешил; пусть пройдется, воздухом хоть подышит... ужас у него душно... а где тут воздухом-то дышать? Здесь и на улицах, как в комнатах без форточек Господи, что за город!.. Постой, посторонись, задавят, несут что-то! Ведь это фортепиано пронесли, право... как толкаются... Этой девицы я тоже очень боюсь...
<br>
— Какой девицы, маменька?
<br>
— Да вот этой, Софьи-то Семеновны, что сейчас была...
<br>
— Чего же?
<br>
— Предчувствие у меня такое, Дуня Ну, веришь иль нет, как вошла она, я в ту же минуту и подумала, что тут-то вот главное-то и сидит...
<br>
— Совсем ничего не сидит! — с досадой вскрикнула Дуня. — И какие вы с вашими предчувствиями, мамаша! Он только со вчерашнего дня с ней знаком, а теперь, как вошла, не узнал.
<br>
— Ну, вот и увидишь!.. Смущает она меня, вот увидишь, увидишь! И так я испугалась: глядит она на меня, глядит, глаза такие, я едва на стуле усидела, помнишь, как рекомендовать начал? И странно мне: Петр Петрович так об ней пишет, а он ее нам рекомендует, да еще тебе! Стало быть, ему дорога!
<br>
— Мало ли что пишет! Об нас тоже говорили, да и писали, забыли, что ль? А я уверена, что она... прекрасная и что всё это — вздор!
<br>
— Дай ей бог!
<br>
— А Петр Петрович негодный сплетник, — вдруг отрезала Дунечка.
<br>
Пульхерия Александровна так и приникла. Разговор прервался.
<br>
— Вот что, вот какое у меня до тебя дело... — сказал Раскольников, отводя Разумихина к окошку...
<br>
— Так я скажу Катерине Ивановне, что вы придете... — заторопилась Соня, откланиваясь, чтоб уйти.
<br>
— Сейчас, Софья Семеновна, у нас нет секретов, вы не мешаете... Я бы хотел вам еще два слова сказать... Вот что, — обратился он вдруг, не докончив, точно сорвал, к Разумихину. — Ты ведь знаешь этого... Как его!.. Порфирия Петровича?
<br>
— Еще бы! Родственник. А что такое? — прибавил тот с каким-то взрывом любопытства.
<br>
— Ведь он теперь это дело... ну, вот, по этому убийству... вот вчера-то вы говорили... ведет?
<br>
— Да... ну? — Разумихин вдруг выпучил глаза.
<br>
— Он закладчиков спрашивал, а там у меня тоже заклады есть, так, дрянцо, однако ж сестрино колечко, которое она мне на память подарила, когда я сюда уезжал, да отцовские серебряные часы. Всё стоит рублей пять-шесть, но мне дорого, память. Так что мне теперь делать? Не хочу я, чтоб вещи пропали, особенно часы. Я трепетал давеча, что мать спросит взглянуть на них, когда про Дунечкины часы заговорили. Единственная вещь, что после отца уцелела. Она больна сделается, если они пропадут! Женщины! Так вот как быть, научи! Знаю, что надо бы в часть заявить. А не лучше ли самому Порфирию, а? Как ты думаешь? Дело-то поскорее бы обделать. Увидишь, что еще до обеда маменька спросит!
<br>
— Отнюдь не в часть и непременно к Порфирию! — крикнул в каком-то необыкновенном волнении Разумихин. — Ну, как я рад! Да чего тут, идем сейчас, два шага, наверно застанем!
<br>
— Пожалуй... идем...
<br>
— А он очень, очень, очень, очень будет рад с тобой познакомиться! Я много говорил ему о тебе, в разное время... И вчера говорил. Идем!.. Так ты знал старуху? То-то!.. Ве-ли-ко-лепно это всё обернулось!.. Ах да... Софья Ивановна...
<br>
— Софья Семеновна, — поправил Раскольников. — Софья Семеновна, это приятель мой, Разумихин, и человек он хороший...
<br>
— Если вам теперь надо идти... — начала было Соня, совсем и не посмотрев на Разумихина, а от этого еще более сконфузившись.
<br>
— И пойдемте! — решил Раскольников, — я к вам зайду сегодня же, Софья Семеновна, скажите мне только, где вы живете?
<br>
Он не то что сбивался, а так, как будто торопился и избегал ее взглядов. Соня дала свой адрес и при этом покраснела. Все вместе вышли.
<br>
— Не запираешь разве? — спросил Разумихин, сходя по лестнице вслед за ними.
<br>
— Никогда!.. Впрочем, вот уж два года хочу всё замок купить, — прибавил он небрежно. — Счастливые ведь люди, которым запирать нечего? — обратился он, смеясь, к Соне.
<br>
На улице стали в воротах.
<br>
— Вам направо, Софья Семеновна? Кстати: как вы меня отыскали? — спросил он, как будто желая сказать ей что-то совсем другое. Ему всё хотелось смотреть в ее тихие, ясные глаза, и как-то это всё не так удавалось...
<br>
— Да ведь вы Полечке вчера адрес сказали.
<br>
— Поля? Ах да... Полечка! Это.. маленькая... это ваша сестра? Так я ей адрес дал?
<br>
— Да разве вы забыли?
<br>
— Нет... помню...
<br>
— А я об вас еще от покойника тогда же слышала... Только не знала тогда еще вашей фамилии, да и он сам не знал... А теперь пришла... и как узнала вчера вашу фамилию... то и спросила сегодня: тут господин Раскольников где живет?.. И не знала, что вы тоже от жильцов живете... Прощайте-с... Я Катерине Ивановне...
<br>
Она ужасно рада была, что наконец ушла; пошла потупясь, торопясь, чтобы поскорей как-нибудь уйти у них из виду, чтобы пройти как-нибудь поскорей эти двадцать шагов до поворота направо в улицу и остаться наконец одной, и там, идя, спеша, ни на кого не глядя, ничего не замечая, думать, вспоминать, соображать каждое сказанное слово, каждое обстоятельство. Никогда, никогда она не ощущала ничего подобного. Целый новый мир неведомо и смутно сошел в ее душу. Она припомнила вдруг, что Раскольников сам хотел к ней сегодня зайти, может, еще утром, может, сейчас!
<br>
— Только уж не сегодня, пожалуйста, не сегодня! — бормотала она с замиранием сердца, точно кого-то упрашивая, как ребенок в испуге. — Господи! Ко мне... в эту комнату... он увидит... о господи!
<br><br>
И, уж конечно, она не могла заметить в эту минуту одного незнакомого ей господина, прилежно следившего за ней и провожавшего ее по пятам. Он провожал ее с самого выхода из ворот. В ту минуту, когда все трое, Разумихин, Раскольников и она, остановились на два слова на тротуаре, этот прохожий, обходя их, вдруг как бы вздрогнул, нечаянно на лету поймав слова Сони: «и спросила: господин Раскольников где живет?» Он быстро, но внимательно оглядел всех троих, в особенности же Раскольникова, к которому обращалась Соня; потом посмотрел на дом и заметил его. Всё это сделано было в мгновение, на ходу, и прохожий, стараясь не показать даже виду, пошел далее, убавив шагу и как бы в ожидании. Он поджидал Соню; он видел, что они прощались и что Соня пойдет сейчас куда-то к себе.
<br>
«Так куда же к себе? Видел где-то это лицо, — думал он, припоминая лицо Сони... — надо узнать».
<br>
Дойдя до поворота, он перешел на противоположную сторону улицы, обернулся и увидел, что Соня уже идет вслед за ним, по той же дороге, и ничего не замечая. Дойдя до поворота, как раз и она повернула в эту же улицу. Он пошел вслед, не спуская с нее глаз с противоположного тротуара; пройдя шагов пятьдесят, перешел опять на ту сторону, по которой шла Соня, догнал ее и пошел за ней, оставаясь в пяти шагах расстояния.
<br><br>
Это был человек лет пятидесяти, росту повыше среднего, дородный, с широкими и крутыми плечами, что придавало ему несколько сутуловатый вид. Был он щегольски и комфортно одет и смотрел осанистым барином. В руках его была красивая трость, которою он постукивал, с каждым шагом, по тротуару, а руки были в свежих перчатках. Широкое, скулистое лицо его было довольно приятно, и цвет лица был свежий, не петербургский. Волосы его, очень еще густые, были совсем белокурые и чуть-чуть разве с проседью, а широкая, густая борода, спускавшаяся лопатой, была еще светлее головных волос. Глаза его были голубые и смотрели холодно, пристально и вдумчиво; губы алые. Вообще это был отлично сохранившийся человек и казавшийся гораздо моложе своих лет.
<br><br>
Когда Соня вышла на канаву, они очутились вдвоем на тротуаре. Наблюдая ее, он успел заметить ее задумчивость и рассеянность. Дойдя до своего дома, Соня повернула в ворота, он за ней и как бы несколько удивившись. Войдя во двор, она взяла вправо, в угол, где была лестница в ее квартиру. «Ба!» — пробормотал незнакомый барин и начал взбираться вслед за ней по ступеням. Тут только Соня заметила его. Она прошла в третий этаж, повернула в галерею и позвонила в девятый нумер, на дверях которого было написано мелом: «Капернаумов портной». «Ба!» — повторил опять незнакомец, удивленный странным совпадением, и позвонил рядом в восьмой нумер. Обе двери были шагах в шести одна от другой.
<br>
— Вы у Капернаумова стоите! — сказал он, смотря на Соню и смеясь. — Он мне жилет вчера перешивал. А я здесь, рядом с вами, у мадам Ресслих, Гертруды Карловны. Как пришлось-то!
<br>
Соня посмотрела на него внимательно.
<br>
— Соседи, — продолжал он как-то особенно весело. — Я ведь всего третий день в городе. Ну-с, пока до свидания.
<br>
Соня не ответила; дверь отворили, и она проскользнула к себе. Ей стало отчего-то стыдно, и как будто она обробела...
<br><br> 
Разумихин дорогою к Порфирию был в особенно возбужденном состоянии.
<br>
— Это, брат, славно, — повторял он несколько раз, — и я рад! Я рад!
<br>
<i>«Да чему ты рад?»</i> — думал про себя Раскольников.
<br>
— Я ведь и не знал, что ты тоже у старухи закладывал. И... и... давно это было? То есть давно ты был у ней?
<br>
<i>«Экой ведь наивный дурак!»</i>
<br>
— Когда?.. — приостановился Раскольников, припоминая, — да дня за три до ее смерти я был у ней, кажется. Впрочем, я ведь не выкупить теперь вещи иду, — подхватил он с какою-то торопливою и особенною заботой о вещах, — ведь у меня опять всего только рубль серебром... из-за этого вчерашнего проклятого бреду!..
<br>
О бреде он произнес особенно внушительно.
<br>
— Ну да, да, да, — торопливо и неизвестно чему поддакивал Разумихин, — так вот почему тебя тогда... поразило отчасти... а знаешь, ты и в бреду об каких-то колечках и цепочках всё поминал!.. Ну да, да... Это ясно, всё теперь ясно.
<br>
<i>«Вона! Эк ведь расползлась у них эта мысль! Ведь вот этот человек за меня на распятие пойдет, а ведь очень рад, что разъяснилось, почему я о колечках в бреду поминал! Эк ведь утвердилось у них у всех!..»</i>
<br>
— А застанем мы его? — спросил он вслух.
<br>
— Застанем, застанем, — торопился Разумихин. — Это, брат, славный парень, увидишь! Неуклюж немного, то есть он человек и светский, но я в другом отношении говорю неуклюж. Малый умный, умный, очень даже неглупый, только какой-то склад мыслей особенный... Недоверчив, скептик, циник... надувать любит, то есть не надувать, а дурачить... Ну и материальный старый метод... А дело знает, знает... Он одно дело, прошлого года, такое об убийстве разыскал, в котором почти все следы были потеряны! Очень, очень, очень желает с тобой познакомиться!
<br>
— Да с какой же стати очень-то?
<br>
— То есть не то чтобы... видишь, в последнее время, вот как ты заболел, мне часто и много приходилось об тебе поминать... Ну, он слушал... и как узнал, что ты по юридическому и кончить курса не можешь, по обстоятельствам, то сказал: «Как жаль!» Я и заключил... то есть всё это вместе, не одно ведь это; вчера Заметов... Видишь, Родя, я тебе что-то вчера болтал в пьяном виде, как домой-то шли... так я, брат, боюсь, чтоб ты не преувеличил, видишь...
<br>
— Что это? Что меня сумасшедшим-то считают? Да, может, и правда.
<br>
Он напряженно усмехнулся.
<br>
— Да... да... то есть тьфу, нет!.. Ну, да всё, что я говорил (и про другое тут же), это всё было вздор и с похмелья.
<br>
— Да чего ты извиняешься! Как это мне всё надоело! — крикнул Раскольников с преувеличенною раздражительностию. Он, впрочем, отчасти притворился.
<br>
— Знаю, знаю, понимаю. Будь уверен, что понимаю. Стыдно и говорить даже...
<br>
— А коль стыдно, так и не говори!
<br>
Оба замолчали. Разумихин был более чем в восторге, и Раскольников с отвращением это чувствовал. Тревожило его и то, что Разумихин сейчас говорил о Порфирии.
<br>
<i>«Этому тоже надо Лазаря петь, — думал он, бледнея и с постукивающим сердцем, — и натуральнее петь. Натуральнее всего ничего бы не петь. Усиленно ничего не петь! Нет, усиленно было бы опять ненатурально... Ну, да там как обернется... посмотрим... сейчас... хорошо иль не хорошо, что я иду? Бабочка сама на свечку летит. Сердце стучит, вот что нехорошо!..»</i>
<br>
— В этом сером доме, — сказал Разумихин.
<br>
<i>«Важнее всего, знает Порфирий иль не знает, что я вчера у этой ведьмы в квартире был... и про кровь спрашивал? В один миг надо это узнать, с первого шагу, как войду, по лицу узнать; и-на-че... хоть пропаду, да узнаю!»</i>
<br>
— А знаешь что? — вдруг обратился он к Разумихину с плутоватою улыбкой, — я, брат, сегодня заметил, что ты с утра в каком-то необыкновенном волнении состоишь? Правда?
<br>
— В каком волнении? Вовсе ни в каком не в волнении, — передернуло Разумихина.
<br>
— Нет, брат, право, заметно. На стуле ты давеча сидел так, как никогда не сидишь, как-то на кончике, и всё тебя судорога дергала. Вскакивал ни с того, ни с сего. То сердитый, а то вдруг рожа, как сладчайший леденец, отчего-то сделается. Краснел даже; особенно, когда тебя пригласили обедать, ты ужасно покраснел.
<br>
— Да ничего я; врешь!.. Ты про что это?
<br>
— Да что ты, точно школьник, юлишь! Фу, черт, да он опять покраснел!
<br>
— Какая ты свинья, однако ж!
<br>
— Да ты чего конфузишься? Ромео! Постой, я это кое-где перескажу сегодня, ха-ха-ха! Вот маменьку-то посмешу... да и еще кой-кого...
<br>
— Послушай, послушай, послушай, ведь это серьезно, ведь это... Что ж это после этого, черт! — сбился окончательно Разумихин, холодея от ужаса. — Что ты им расскажешь? Я, брат... Фу, какая же ты свинья!
<br>
— Просто роза весенняя! И как это к тебе идет, если б ты знал; Ромео десяти вершков росту! Да как ты вымылся сегодня, ногти ведь отчистил, а? Когда это бывало? Да ей-богу же ты напомадился! Нагнись-ка!
<br>
— Свинья!!!
<br>
Раскольников до того смеялся, что, казалось, уж и сдержать себя не мог, так со смехом и вступили в квартиру Порфирия Петровича. Того и надо было Раскольникову: из комнат можно было услышать, что они вошли смеясь и всё еще хохочут в прихожей.
<br>
— Ни слова тут, или я тебя... размозжу! — прошептал в бешенстве Разумихин, хватая за плечо Раскольникова.
<br><br>
<font size='5'>V</font>
<br><br>
Тот уже входил в комнаты. Он вошел с таким видом, как будто изо всей силы сдерживался, чтобы не прыснуть как-нибудь со смеху. За ним, с совершенно опрокинутою и свирепою физиономией, красный как пион, долговязо и неловко, вошел стыдящийся Разумихин. Лицо его и вся фигура действительно были в эту минуту смешны и оправдывали смех Раскольникова. Раскольников, еще не представленный, поклонился стоявшему посреди комнаты и вопросительно глядевшему на них хозяину, протянул и пожал ему руку всё еще с видимым чрезвычайным усилием подавить свою веселость и по крайней мере хоть два-три слова выговорить, чтоб отрекомендовать себя. Но едва только он успел принять серьезный вид и что-то пробормотать — вдруг, как бы невольно, взглянул опять на Разумихина и тут уже не мог выдержать: подавленный смех прорвался тем неудержимее, чем сильнее до сих пор сдерживался. Необыкновенная свирепость, с которою принимал этот «задушевный» смех Разумихин, придавала всей этой сцене вид самой искренней веселости и, главное, натуральности. Разумихин, как нарочно, еще помог делу.
<br>
— Фу, черт! — заревел он, махнув рукой, и как раз ударил ее об маленький круглый столик, на котором стоял допитый стакан чаю. Всё полетело и зазвенело.
<br>
— Да зачем же стулья-то ломать, господа, казне ведь убыток! — весело закричал Порфирий Петрович.
<br><br>
Сцена представлялась таким образом: Раскольников досмеивался, забыв свою руку в руке хозяина, но, зная мерку, выжидал мгновения поскорее и натуральнее кончить. Разумихин, сконфуженный окончательно падением столика и разбившимся стаканом, мрачно поглядел на осколки, плюнул и круто повернул к окну, где и стал спиной к публике, с страшно нахмуренным лицом, смотря в окно и ничего не видя. Порфирий Петрович смеялся и желал смеяться, но очевидно было, что ему надо объяснений. В углу на стуле сидел Заметов, привставший при входе гостей и стоявший в ожидании, раздвинув в улыбку рот, но с недоумением и даже как будто с недоверчивостью смотря на всю сцену, а на Раскольникова даже с каким-то замешательством. Неожиданное присутствие Заметова неприятно поразило Раскольникова.
<br>
<i>«Это еще надо сообразить!»</i> — подумал он.
<br>
— Извините, пожалуйста, — начал он, усиленно законфузившись, — Раскольников...
<br>
— Помилуйте, очень приятно-с, да и приятно вы так вошли... Что ж, он и здороваться уж не хочет? — кивнул Порфирий Петрович на Разумихина.
<br>
— Ей-богу, не знаю, чего он на меня взбесился. Я сказал ему только дорогой, что он на Ромео похож, и.. и доказал, и больше ничего, кажется, не было.
<br>
— Свинья! — отозвался, не оборачиваясь, Разумихин.
<br>
— Значит, очень серьезные причины имел, чтобы за одно словечко так рассердиться, — рассмеялся Порфирий.
<br>
— Ну, ты! следователь!.. Ну, да черт с вами со всеми! — отрезал Разумихин и вдруг, рассмеявшись сам, с повеселевшим лицом, как ни в чем не бывало, подошел к Порфирию Петровичу.
<br>
— Шабаш! Все дураки; к делу: вот приятель, Родион Романыч Раскольников, во-первых, наслышан и познакомиться пожелал, а во-вторых, дельце малое до тебя имеет. Ба! Заметов! Ты здесь каким образом? Да разве вы знакомы? Давно ль сошлись?
<br>
«Это что еще!» — тревожно подумал Раскольников.
<br>
Заметов как будто законфузился, но не очень.
<br>
— Вчера у тебя же познакомились, — сказал он развязно.
<br>
— Значит, от убытка бог избавил: на прошлой неделе ужасно просил меня, чтобы как-нибудь тебе, Порфирий, отрекомендоваться, а вы и без меня снюхались... Где у тебя табак?
<br><br>
Порфирий Петрович был по-домашнему, в халате, в весьма чистом белье и в стоптанных туфлях. Это был человек лет тридцати пяти, росту пониже среднего, полный и даже с брюшком, выбритый, без усов и без бакенбард, с плотно выстриженными волосами на большой круглой голове, как-то особенно выпукло закругленной на затылке. Пухлое, круглое и немного курносое лицо его было цвета больного, темно-желтого, но довольно бодрое и даже насмешливое. Оно было бы даже и добродушное, если бы не мешало выражение глаз, с каким-то жидким водянистым блеском, прикрытых почти белыми, моргающими, точно подмигивая кому, ресницами. Взгляд этих глаз как-то странно не гармонировал со всею фигурой, имевшею в себе даже что-то бабье, и придавал ей нечто гораздо более серьезное, чем с первого взгляда можно было от нее ожидать.
<br><br>
Порфирий Петрович, как только услышал, что гость имеет до него «дельце», тотчас же попросил его сесть на диван, сам уселся на другом конце и уставился в гостя, в немедленном ожидании изложения дела, с тем усиленным и уж слишком серьезным вниманием, которое даже тяготит и смущает с первого раза, особенно по незнакомству, и особенно если то, что вы излагаете, по собственному вашему мнению, далеко не в пропорции с таким необыкновенно важным, оказываемым вам вниманием. Но Раскольников в коротких и связных словах, ясно и точно изъяснил свое дело и собой остался доволен так, что даже успел довольно хорошо осмотреть Порфирия. Порфирий Петрович тоже ни разу не свел с него глаз во всё время. Разумихин, поместившись напротив, за тем же столом, горячо и нетерпеливо следил за изложением дела, поминутно переводя глаза с того на другого и обратно, что уже выходило немного из мерки.
<br>
— Вам следует подать объявление в полицию, — с самым деловым видом отвечал Порфирий, — о том-с, что, известившись о таком-то происшествии, то есть об этом убийстве, вы просите, в свою очередь, уведомить следователя, которому поручено дело, что такие-то вещи принадлежат вам и что вы желаете их выкупить... или там... да вам, впрочем, напишут.
<br>
— То-то и дело, что я, в настоящую минуту, — как можно больше постарался законфузиться Раскольников, — не совсем при деньгах... и даже такой мелочи не могу... я, вот видите ли, желал бы теперь только заявить, что эти вещи мои, но что когда будут деньги...
<br>
— Это всё равно-с, — ответил Порфирий Петрович, холодно принимая разъяснение о финансах, — а впрочем, можно вам и прямо, если захотите, написать ко мне, в том же смысле, что вот, известясь о том-то и объявляя о таких-то моих вещах, прошу...
<br>
— Это ведь на простой бумаге? — поспешил перебить Раскольников, опять интересуясь финансовой частью дела.
<br>
— О, на самой простейшей-с! — и вдруг Порфирий Петрович как-то явно насмешливо посмотрел на него, прищурившись и как бы ему подмигнув. Впрочем, это, может быть, только так показалось Раскольникову, потому что продолжалось одно мгновение. По крайней мере, что-то такое было. Раскольников побожился бы, что он ему подмигнул, черт знает для чего.
<br>
«Знает!» — промелькнуло в нем как молния.
<br>
— Извините, что такими пустяками беспокоил, — продолжал он, несколько сбившись, — вещи мои стоят всего пять рублей, но они мне особенно дороги, как память тех, от кого достались, и, признаюсь, я, как узнал, очень испугался...
<br>
— То-то ты так вспорхнулся вчера, когда я Зосимову сболтнул, что Порфирий закладчиков опрашивает! — ввернул Разумихин, с видимым намерением.
<br><br>
Это уже было невыносимо. Раскольников не вытерпел и злобно сверкнул на него загоревшимися гневом черными своими глазами. Тотчас же и опомнился.
<br>
— Ты, брат, кажется, надо мной подсмеиваешься? — обратился он к нему, с ловко выделанным раздражением. — Я согласен, что, может быть, уже слишком забочусь об этакой дряни, на твои глаза; но нельзя же считать меня за это ни эгоистом, ни жадным, и, на мои глаза, эти две ничтожные вещицы могут быть вовсе не дрянь. Я тебе уже говорил сейчас, что эти серебряные часы, которым грош цена, единственная вещь, что после отца осталась. Надо мной смейся, но ко мне мать приехала, — повернулся он вдруг к Порфирию, — и если б она узнала, — отвернулся он опять поскорей к Разумихину, стараясь особенно, чтобы задрожал голос, — что эти часы пропали, то, клянусь, она была бы в отчаянии! Женщины!
<br>
— Да вовсе же нет! Я вовсе не в том смысле! Я совершенно напротив! — кричал огорченный Разумихин.
<br>
<i>«Хорошо ли? Натурально ли? Не преувеличил ли? — трепетал про себя Раскольников. — Зачем сказал: „женщины“?»</i>
<br>
— А к вам матушка приехала? — осведомился для чего-то Порфирий Петрович.
<br>
— Да.
<br>
— Когда же это-с?
<br>
— Вчера вечером.
<br>
Порфирий помолчал, как бы соображая.
<br>
— Вещи ваши ни в каком случае и не могли пропасть, — спокойно и холодно продолжал он. — Ведь я уже давно вас здесь поджидаю.
<br>
И как ни в чем не бывало, он заботливо стал подставлять пепельницу Разумихину, беспощадно сорившему на ковер папироской. Раскольников вздрогнул, но Порфирий как будто и не глядел, всё еще озабоченный папироской Разумихина.
<br>
— Что-о? Поджидал! Да ты разве знал, что и он там закладывал? — крикнул Разумихин.
<br>
Порфирий Петрович прямо обратился к Раскольникову:
<br>
— Ваши обе вещи, кольцо и часы, были у ней под одну бумажку завернуты, и на бумажке ваше имя карандашом четко обозначено, равно как и число месяца, когда она их от вас получила...
<br>
— Как это вы так заметливы?.. — неловко усмехнулся было Раскольников, особенно стараясь смотреть ему прямо в глаза; но не смог утерпеть и вдруг прибавил:— Я потому так заметил сейчас, что, вероятно, очень много было закладчиков... так что вам трудно было бы их всех помнить... А вы, напротив, так отчетливо всех их помните, и... и...
<br>
«Глупо! Слабо! Зачем я это прибавил!»
<br>
— А почти все закладчики теперь уж известны, так что вы только одни и не изволили пожаловать, — ответил Порфирий с чуть приметным оттенком насмешливости.
<br>
— Я не совсем был здоров.
<br>
— И об этом слышал-с. Слышал даже, что уж очень были чем-то расстроены. Вы и теперь как будто бледны?
<br>
— Совсем не бледен... напротив, совсем здоров! — грубо и злобно отрезал Раскольников, вдруг переменяя тон. Злоба в нем накипала, и он не мог подавить ее. «А в злобе-то и проговорюсь! — промелькнуло в нем опять. — А зачем они меня мучают!..»
<br>
— Не совсем здоров! — подхватил Разумихин. — Эвона сморозил! До вчерашнего дня чуть не без памяти бредил... Ну, веришь, Порфирий, сам едва на ногах, а чуть только мы, я да Зосимов, вчера отвернулись — оделся и удрал потихоньку и куролесил где-то чуть не до полночи, и это в совершеннейшем, я тебе скажу, бреду, можешь ты это представить! Замечательнейший случай!
<br>
— И неужели в совершеннейшем бреду? Скажите пожалуйста! — с каким-то бабьим жестом покачал головою Порфирий.
<br>
— Э, вздор! Не верьте! А впрочем, ведь вы и без того не верите! — слишком уж со зла сорвалось у Раскольникова. Но Порфирий Петрович как будто не расслышал этих странных слов.
<br>
— Да как же мог ты выйти, коли не в бреду? — разгорячился вдруг Разумихин. — Зачем вышел? Для чего?.. И почему именно тайком? Ну был ли в тебе тогда здравый смысл? Теперь, когда вся опасность прошла, я уж прямо тебе говорю!
<br>
— Надоели они мне очень вчера, — обратился вдруг Раскольников к Порфирию с нахально-вызывающею усмешкой, — я и убежал от них квартиру нанять, чтоб они меня не сыскали, и денег кучу с собой захватил. Вон господин Заметов видел деньги-то. А что, господин Заметов, умен я был вчера али в бреду, разрешите-ка спор?
<br>
Он бы, кажется, так и задушил в эту минуту Заметова. Слишком уж взгляд его и молчание ему не нравились.
<br>
— По-моему, вы говорили весьма разумно-с и даже хитро-с, только раздражительны были уж слишком, — сухо заявил Заметов.
<br>
— А сегодня сказывал мне Никодим Фомич, — ввернул Порфирий Петрович, — что встретил вас вчера, уж очень поздно, в квартире одного, раздавленного лошадьми, чиновника...
<br>
— Ну вот хоть бы этот чиновник! — подхватил Разумихин, — ну, не сумасшедший ли был ты у чиновника? Последние деньги на похороны вдове отдал! Ну, захотел помочь — дай пятнадцать, дай двадцать, ну да хоть три целковых себе оставь, а то все двадцать пять так и отвалил!
<br>
— А может, я где-нибудь клад нашел, а ты не знаешь? Вот я вчера и расщедрился... Вон господин Заметов знает, что я клад нашел!.. Вы извините, пожалуйста, — обратился он со вздрагивающими губами к Порфирию, — что мы вас пустяшным таким перебором полчаса беспокоим. Надоели ведь, а?
<br>
— Помилуйте-с, напротив, на-а-против! Если бы вы знали, как вы меня интересуете! Любопытно и смотреть, и слушать... и я, признаюсь, так рад, что вы изволили, наконец, пожаловать...
<br>
— Да дай хоть чаю-то! Горло пересохло! — вскричал Разумихин.
<br>
— Прекрасная идея! Может, и все компанию сделают. А не хочешь ли... посущественнее, перед чаем-то?
<br>
— Убирайся!
<br>
Порфирий Петрович вышел приказать чаю.
<br>
Мысли крутились как вихрь в голове Раскольникова. Он был ужасно раздражен.
<br><br>
<i>«Главное, даже и не скрываются, и церемониться не хотят! А по какому случаю, коль меня совсем не знаешь, говорил ты обо мне с Никодимом Фомичом? Стало быть, уж и скрывать не хотят, что следят за мной, как стая собак! Так откровенно в рожу и плюют! — дрожал он от бешенства. — Ну, бейте прямо, а не играйте, как кошка с мышью. Это ведь невежливо, Порфирий Петрович, ведь я еще, может быть, не позволю-с!.. Встану, да и брякну всем в рожу всю правду; и увидите, как я вас презираю!.. — Он с трудом перевел дыхание. — А что, если мне так только кажется? Что, если это мираж, и я во всем ошибаюсь, по неопытности злюсь, подлой роли моей не выдерживаю? Может быть, это всё без намерения? Все слова их обыкновенные, но что-то в них есть... Всё это всегда можно сказать, но что-то есть. Почему он сказал прямо „у ней“? Почему Заметов прибавил, что я хитро говорил? Почему они говорят таким тоном? Да... тон... Разумихин тут же сидел, почему ж ему ничего не кажется? Этому невинному болвану никогда ничего не кажется! Опять лихорадка!.. Подмигнул мне давеча Порфирий аль нет? Верно, вздор; для чего бы подмигивать? Нервы, что ль, хотят мои раздражить али дразнят меня? Или всё мираж, или знают!.. Даже Заметов дерзок... Дерзок ли Заметов? Заметов передумал за ночь. Я и предчувствовал, что передумает! Он здесь как свой, а сам в первый раз. Порфирий его за гостя не считает, к нему задом сидит. Снюхались! Непременно из-за меня снюхались! Непременно до нас обо мне говорили!.. Знают ли про квартиру-то? Поскорей бы уж!.. Когда я сказал, что квартиру нанять вчера убежал, он пропустил, не поднял... А это я ловко про квартиру ввернул: потом пригодится!.. В бреду, дескать!.. Ха-ха-ха! Он про весь вечер вчерашний знает! Про приезд матери не знал!.. А ведьма и число прописала карандашом!.. Врете, не дамся! Ведь это еще не факты, это только мираж! Нет, вы давайте-ка фактов! И квартира не факт, а бред; я знаю, что им говорить... Знают ли про квартиру-то? Не уйду, не узнав! Зачем я пришел? А вот что я злюсь теперь, так это, пожалуй, и факт! Фу, как я раздражителен! А может, и хорошо; болезненная роль... Он меня ощупывает. Сбивать будет. Зачем я пришел?»</i>
<br><br>
Всё это, как молния, пронеслось в его голове.
<br>
Порфирий Петрович мигом воротился. Он вдруг как-то повеселел.
<br>
— У меня, брат, со вчерашнего твоего голова... Да и весь я как-то развинтился, — начал он совсем другим тоном, смеясь, к Разумихину.
<br>
— А что, интересно было? Я ведь вас вчера на самом интересном пункте бросил? Кто победил?
<br>
— Да никто, разумеется. На вековечные вопросы съехали, на воздусех парили.
<br>
— Вообрази, Родя, на что вчера съехали: есть или нет преступление? Говорил, что до чертиков доврались!
<br>
— Что ж удивительного? Обыкновенный социальный вопрос, — рассеянно ответил Раскольников.
<br>
— Вопрос был не так формулирован, — заметил Порфирий.
<br>
— Не совсем так, это правда, — тотчас же согласился Разумихин, торопясь и разгорячаясь по обыкновению. — Видишь, Родион: слушай и скажи свое мнение. Я хочу. Я из кожи лез вчера с ними и тебя поджидал; я и им про тебя говорил, что придешь... Началось с воззрения социалистов. Известно воззрение: преступление есть протест против ненормальности социального устройства — и только, и ничего больше, и никаких причин больше не допускается, — и ничего!..
<br>
— Вот и соврал! — крикнул Порфирий Петрович. Он видимо оживлялся и поминутно смеялся, смотря на Разумихина, чем еще более поджигал его.
<br>
— Н-ничего не допускается! — с жаром перебил Разумихин, — не вру!.. Я тебе книжки ихние покажу: всё у них потому, что «среда заела», — и ничего больше! Любимая фраза! Отсюда прямо, что если общество устроить нормально, то разом и все преступления исчезнут, так как не для чего будет протестовать, и все в один миг станут праведными. Натура не берется в расчет, натура изгоняется, натуры не полагается! У них не человечество, развившись историческим, живым путем до конца, само собою обратится наконец в нормальное общество, а, напротив, социальная система, выйдя из какой-нибудь математической головы, тотчас же и устроит всё человечество и в один миг сделает его праведным и безгрешным, раньше всякого живого процесса, без всякого исторического и живого пути! Оттого-то они так инстинктивно и не любят историю: «безобразия одни в ней да глупости» — и всё одною только глупостью объясняется! Оттого так и не любят живого процесса жизни: не надо живой души! Живая душа жизни потребует, живая душа не послушается механики, живая душа подозрительна, живая душа ретроградна! А тут хоть и мертвечинкой припахивает, из каучука сделать можно, — зато не живая, зато без воли, зато рабская, не взбунтуется! И выходит в результате, что всё на одну только кладку кирпичиков да на расположение коридоров и комнат в фаланстере свели! Фаланстера-то и готова, да натура-то у вас для фаланстеры еще не готова, жизни хочет, жизненного процесса еще не завершила, рано на кладбище! С одной логикой нельзя через натуру перескочить! Логика предугадает три случая, а их миллион! Отрезать весь миллион и всё на один вопрос о комфорте свести! Самое легкое разрешение задачи! Соблазнительно ясно, и думать не надо! Главное — думать не надо! Вся жизненная тайна на двух печатных листках умещается!
<br>
— Ведь вот прорвался, барабанит! За руки держать надо, — смеялся Порфирий. — Вообразите, — обернулся он к Раскольникову, — вот так же вчера вечером, в одной комнате, в шесть голосов, да еще пуншем напоил предварительно, — можете себе представить? Нет, брат, ты врешь: «среда» многое в преступлении значит; это я тебе подтвержу.
<br>
— И сам знаю, что много, да ты вот что скажи: сорокалетний бесчестит десятилетнюю девочку, — среда, что ль, его на это понудила?
<br>
— А что ж, оно в строгом смысле, пожалуй, что и среда, — с удивительною важностью заметил Порфирий, — преступление над девочкой очень и очень даже можно «средой» объяснить.
<br>
Разумихин чуть в бешенство не пришел.
<br>
— Ну, да хочешь я тебе сейчас выведу, — заревел он, — что у тебя белые ресницы единственно оттого только, что в Иване Великом тридцать пять сажен высоты, и выведу ясно, точно, прогрессивно и даже с либеральным оттенком? Берусь! Ну, хочешь пари!
<br>
— Принимаю! Послушаем, пожалуйста, как он выведет!
<br>
— Да ведь всё притворяется, черт! — вскричал Разумихин, вскочил и махнул рукой. — Ну стоит ли с тобой говорить! Ведь он это всё нарочно, ты еще не знаешь его, Родион! И вчера их сторону принял, только чтобы всех одурачить. И что ж он говорил вчера, господи! А они-то ему обрадовались!.. Ведь он по две недели таким образом выдерживает. Прошлого года уверил нас для чего-то, что в монахи идет: два месяца стоял на своем! Недавно вздумал уверять, что женится, что всё уж готово к венцу Платье даже новое сшил. Мы уж стали его поздравлять. Ни невесты, ничего не бывало: всё мираж!
<br>
— А вот соврал! Я платье сшил прежде. Мне по поводу нового платья и пришло в голову вас всех поднадуть.
<br>
— В самом деле вы такой притворщик? — спросил небрежно Раскольников.
<br>
— А вы думали, нет? Подождите, я и вас проведу — ха-ха-ха! Нет, видите ли-с, я вам всю правду скажу. По поводу всех этих вопросов, преступлений, среды, девочек мне вспомнилась теперь, — а впрочем, и всегда интересовала меня, — одна ваша статейка: «О преступлении».. или как там у вас, забыл название, не помню. Два месяца назад имел удовольствие в «Периодической речи» прочесть.
<br>
— Моя статья? В «Периодической речи»? — с удивлением спросил Раскольников, — я действительно написал, полгода назад, когда из университета вышел, по поводу одной книги, одну статью, но я снес ее тогда в газету «Еженедельная речь», а не в «Периодическую».
<br>
— А попала в «Периодическую».
<br>
— Да ведь «Еженедельная речь» перестала существовать, потому тогда и не напечатали...
<br>
— Это правда-с; но, переставая существовать, «Еженедельная речь» соединилась с «Периодическою речью», а потому и статейка ваша, два месяца назад, явилась в «Периодической речи». А вы не знали?
<br>
Раскольников действительно ничего не знал.
<br>
— Помилуйте, да вы деньги можете с них спросить за статью! Какой, однако ж, у вас характер! Живете так уединенно, что таких вещей, до вас прямо касающихся, не ведаете. Это ведь факт-с.
<br>
— Браво, Родька! И я тоже не знал! — вскричал Разумихин. — Сегодня же в читальню забегу и нумер спрошу! Два месяца назад? Которого числа? Всё равно разыщу! Вот штука-то! И не скажет!
<br>
— А вы почему узнали, что статья моя? Она буквой подписана.
<br>
— А случайно, и то на днях. Через редактора; я знаком... Весьма заинтересовался.
<br>
— Я рассматривал, помнится, психологическое состояние преступника в продолжение всего хода преступления.
<br>
— Да-с, и настаиваете, что акт исполнения преступления сопровождается всегда болезнию. Очень, очень оригинально, но... меня, собственно, не эта часть вашей статейки заинтересовала, а некоторая мысль, пропущенная в конце статьи, но которую вы, к сожалению, проводите только намеком, неясно... Одним словом, если припомните, проводится некоторый намек на то, что существуют на свете будто бы некоторые такие лица, которые могут... то есть не то что могут, а полное право имеют совершать всякие бесчинства и преступления, и что для них будто бы и закон не писан.
<br>
Раскольников усмехнулся усиленному и умышленному искажению своей идеи.
<br>
— Как? Что такое? Право на преступление? Но ведь не потому, что «заела среда»? — с каким-то даже испугом осведомился Разумихин.
<br>
— Нет, нет, не совсем потому, — ответил Порфирий. — Всё дело в том, что в ихней статье все люди как-то разделяются на «обыкновенных» и «необыкновенных». Обыкновенные должны жить в послушании и не имеют права переступать закона, потому что они, видите ли, обыкновенные. А необыкновенные имеют право делать всякие преступления и всячески преступать закон, собственно потому, что они необыкновенные. Так у вас, кажется, если только не ошибаюсь?
<br>
— Да как же это? Быть не может, чтобы так! — в недоумении бормотал Разумихин.
<br>
Раскольников усмехнулся опять. Он разом понял, в чем дело и на что его хотят натолкнуть; он помнил свою статью. Он решился принять вызов.
<br>
— Это не совсем так у меня, — начал он просто и скромно. — Впрочем, признаюсь, вы почти верно ее изложили, даже, если хотите, и совершенно верно... (Ему точно приятно было согласиться, что совершенно верно). Разница единственно в том, что я вовсе не настаиваю, чтобы необыкновенные люди непременно должны и обязаны были творить всегда всякие бесчинства, как вы говорите. Мне кажется даже, что такую статью и в печать бы не пропустили. Я просто-запросто намекнул, что «необыкновенный» человек имеет право... то есть не официальное право, а сам имеет право разрешить своей совести перешагнуть... через иные препятствия, и единственно в том только случае, если исполнение его идеи (иногда спасительной, может быть, для всего человечества) того потребует. Вы изволите говорить, что статья моя неясна; я готов ее вам разъяснить, по возможности. Я, может быть, не ошибусь, предполагая, что вам, кажется, того и хочется; извольте-с. По-моему, если бы Кеплеровы и Ньютоновы открытия вследствие каких-нибудь комбинаций никоим образом не могли бы стать известными людям иначе как с пожертвованием жизни одного, десяти, ста и так далее человек, мешавших бы этому открытию или ставших бы на пути как препятствие, то Ньютон имел бы право, и даже был бы обязан... устранить этих десять или сто человек, чтобы сделать известными свои открытия всему человечеству. Из этого, впрочем, вовсе не следует, чтобы Ньютон имел право убивать кого вздумается, встречных и поперечных, или воровать каждый день на базаре. Далее, помнится мне, я развиваю в моей статье, что все... ну, например, хоть законодатели и установители человечества, начиная с древнейших, продолжая Ликургами, Солонами, Магометами, Наполеонами и так далее, все до единого были преступники, уже тем одним, что, давая новый закон, тем самым нарушали древний, свято чтимый обществом и от отцов перешедший, и, уж конечно, не останавливались и перед кровью, если только кровь (иногда совсем невинная и доблестно пролитая за древний закон) могла им помочь. Замечательно даже, что большая часть этих благодетелей и установителей человечества были особенно страшные кровопроливцы. Одним словом, я вывожу, что и все, не то что великие, но и чуть-чуть из колеи выходящие люди, то есть чуть-чуть даже способные сказать что-нибудь новенькое, должны, по природе своей, быть непременно преступниками, — более или менее, разумеется. Иначе трудно им выйти из колеи, а оставаться в колее они, конечно, не могут согласиться, опять-таки по природе своей, а по-моему, так даже и обязаны не соглашаться. Одним словом, вы видите, что до сих пор тут нет ничего особенно нового. Это тысячу раз было напечатано и прочитано. Что же касается до моего деления людей на обыкновенных и необыкновенных, то я согласен, что оно несколько произвольно, но ведь я же на точных цифрах и не настаиваю. Я только в главную мысль мою верю. Она именно состоит в том, что люди, по закону природы, разделяются вообще на два разряда: на низший (обыкновенных), то есть, так сказать, на материал, служащий единственно для зарождения себе подобных, и собственно на людей, то есть имеющих дар или талант сказать в среде своей новое слово. Подразделения тут, разумеется, бесконечные, но отличительные черты обоих разрядов довольно резкие: первый разряд, то есть материал, говоря вообще, люди по натуре своей консервативные, чинные, живут в послушании и любят быть послушными. По-моему, они и обязаны быть послушными, потому что это их назначение, и тут решительно нет ничего для них унизительного. Второй разряд, все преступают закон, разрушители или склонны к тому, судя по способностям. Преступления этих людей, разумеется, относительны и многоразличны; большею частию они требуют, в весьма разнообразных заявлениях, разрушения настоящего во имя лучшего. Но если ему надо, для своей идеи, перешагнуть хотя бы и через труп, через кровь, то он внутри себя, по совести, может, по-моему, дать себе разрешение перешагнуть через кровь, — смотря, впрочем, по идее и по размерам ее, — это заметьте. В этом только смысле я и говорю в моей статье об их праве на преступление. (Вы припомните, у нас ведь с юридического вопроса началось). Впрочем, тревожиться много нечего: масса никогда почти не признает за ними этого права, казнит их и вешает (более или менее) и тем, совершенно справедливо, исполняет консервативное свое назначение, с тем, однако ж, что в следующих поколениях эта же масса ставит казненных на пьедестал и им поклоняется (более или менее). Первый разряд всегда — господин настоящего, второй разряд — господин будущего. Первые сохраняют мир и приумножают его численно; вторые двигают мир и ведут его к цели. И те, и другие имеют совершенно одинаковое право существовать. Одним словом, у меня все равносильное право имеют, и — vive la guerre éternelle, —до Нового Иерусалима, разумеется!
<br>
— Так вы все-таки верите же в Новый Иерусалим?
<br>
— Верую, — твердо отвечал Раскольников; говоря это и в продолжение всей длинной тирады своей, он смотрел в землю, выбрав себе точку на ковре.
<br>
— И-и-и в бога веруете? Извините, что так любопытствую.
<br>
— Верую, — повторил Раскольников, поднимая глаза на Порфирия.
<br>
— И-и в воскресение Лазаря веруете?
<br>
— Ве-верую. Зачем вам всё это?
<br>
— Буквально веруете?
<br>
— Буквально.
<br>
— Вот как-с... так полюбопытствовал. Извините-с. Но позвольте, — обращаюсь к давешнему, — ведь их не всегда же казнят; иные напротив...
<br>
— Торжествуют при жизни? О да, иные достигают и при жизни, и тогда...
<br>
— Сами начинают казнить?
<br>
— Если надо и, знаете, даже большею частию. Вообще замечание ваше остроумно.
<br>
— Благодарю-с. Но вот что скажите: чем же бы отличить этих необыкновенных-то от обыкновенных? При рождении, что ль, знаки такие есть? Я в том смысле, что тут надо бы поболее точности, так сказать, более наружной определенности: извините во мне естественное беспокойство практического и благонамеренного человека, но нельзя ли тут одежду, например, особую завести, носить что-нибудь, клеймы там, что ли, какие?.. Потому, согласитесь, если произойдет путаница и один из одного разряда вообразит, что он принадлежит к другому разряду, и начнет «устранять все препятствия», как вы весьма счастливо выразились, так ведь тут...
<br>
— О, это весьма часто бывает! Это замечание ваше еще даже остроумнее давешнего..
<br>
— Благодарю-с..
<br>
— Не стоит-с; но примите в соображение, что ошибка возможна ведь только со стороны первого разряда, то есть «обыкновенных» людей (как я, может быть очень неудачно, их назвал). Несмотря на врожденную склонность их к послушанию, по некоторой игривости природы, в которой не отказано даже и корове, весьма многие из них любят воображать себя передовыми людьми, «разрушителями» и лезть в «новое слово», и это совершенно искренно-с. Действительно же новых они в то же время весьма часто не замечают и даже презирают, как отсталых и унизительно думающих людей. Но, по-моему, тут не может быть значительной опасности, и вам, право, нечего беспокоиться, потому что они никогда далеко не шагают. За увлечение, конечно, их можно иногда бы посечь, чтобы напомнить им свое место, но не более; тут и исполнителя даже не надо: они сами себя посекут, потому что очень благонравны; иные друг дружке эту услугу оказывают, а другие сами себя собственноручно... Покаяния разные публичные при сем на себя налагают, — выходит красиво и назидательно, одним словом, вам беспокоиться нечего... Такой закон есть.
<br>
— Ну, по крайней мере с этой стороны, вы меня хоть несколько успокоили; но вот ведь опять беда-с: скажите, пожалуйста, много ли таких людей, которые других-то резать право имеют, «необыкновенных-то» этих? Я, конечно, готов преклониться, но ведь согласитесь, жутко-с, если уж очень-то много их будет, а?
<br>
— О, не беспокойтесь и в этом, — тем же тоном продолжал Раскольников. — Вообще людей с новою мыслию, даже чуть-чуть только способных сказать хоть что-нибудь новое, необыкновенно мало рождается, даже до странности мало. Ясно только одно, что порядок зарождения людей, всех этих разрядов и подразделений, должно быть, весьма верно и точно определен каким-нибудь законом природы. Закон этот, разумеется, теперь неизвестен, но я верю, что он существует и впоследствии может стать и известным. Огромная масса людей, материал, для того только и существует на свете, чтобы наконец, чрез какое-то усилие, каким-то таинственным до сих пор процессом, посредством какого-нибудь перекрещивания родов и пород, понатужиться и породить наконец на свет, ну хоть из тысячи одного, хотя сколько-нибудь самостоятельного человека. Еще с более широкою самостоятельностию рождается, может быть, из десяти тысяч один (я говорю примерно, наглядно). Еще с более широкою — из ста тысяч один. Гениальные люди — из миллионов, а великие гении, завершители человечества, — может быть, по истечении многих тысячей миллионов людей на земле. Одним словом, в реторту, в которой всё это происходит, я не заглядывал. Но определенный закон непременно есть и должен быть; тут не может быть случая.
<br>
— Да что вы оба, шутите, что ль? — вскричал наконец Разумихин. — Морочите вы друг друга иль нет? Сидят и один над другим подшучивают! Ты серьезно, Родя?
<br>
Раскольников молча поднял на него свое бледное и почти грустное лицо и ничего не ответил. И странною показалась Разумихину, рядом с этим тихим и грустным лицом, нескрываемая, навязчивая, раздражительная и невежливая язвительность Порфирия.
<br>
— Ну, брат, если действительно это серьезно, то... Ты, конечно, прав, говоря, что это не ново и похоже на всё, что мы тысячу раз читали и слышали; но что действительно оригинально во всем этом, — и действительно принадлежит одному тебе, к моему ужасу, — это то, что все-таки кровь по совести разрешаешь, и, извини меня, с таким фанатизмом даже... В этом, стало быть, и главная мысль твоей статьи заключается. Ведь это разрешение крови по совести, это... это, по-моему, страшнее, чем бы официальное разрешение кровь проливать, законное...
<br>
— Совершенно справедливо, — страшнее-с, — отозвался Порфирий.
<br>
— Нет, ты как-нибудь да увлекся! Тут ошибка. Я прочту... Ты увлекся! Ты не можешь так думать... Прочту.
<br>
— В статье всего этого нет, там только намеки, — проговорил Раскольников.
<br>
— Так-с, так-с, — не сиделось Порфирию, — мне почти стало ясно теперь, как вы на преступление изволите смотреть-с, но... уж извините меня за мою назойливость (беспокою уж очень вас, самому совестно!) — видите ли-с: успокоили вы меня давеча очень-с насчет ошибочных-то случаев смешения обоих разрядов, но... меня всё тут практические разные случаи опять беспокоят! Ну как иной какой-нибудь муж, али юноша, вообразит, что он Ликург али Магомет... — будущий, разумеется, — да и давай устранять к тому все препятствия... Предстоит, дескать, далекий поход, а в поход деньги нужны... ну и начнет добывать себе для похода... знаете?
<br>
Заметов вдруг фыркнул из своего угла. Раскольников даже глаз на него не поднял.
<br>
— Я должен согласиться, — спокойно отвечал он, — что такие случаи действительно должны быть. Глупенькие и тщеславные особенно на эту удочку попадаются; молодежь в особенности.
<br>
— Вот видите-с. Ну так как же-с?
<br>
— Да и так же, — усмехнулся Раскольников, — не я в этом виноват. Так есть и будет всегда. Вот он (он кивнул на Разумихина) говорил сейчас, что я кровь разрешаю. Так что же? Общество ведь слишком обеспечено ссылками, тюрьмами, судебными следователями, каторгами, — чего же беспокоиться? И ищите вора!..
<br>
— Ну, а коль сыщем?
<br>
— Туда ему и дорога.
<br>
— Вы-таки логичны. Ну-с, а насчет его совести-то?
<br>
— Да какое вам до нее дело?
<br>
— Да так уж, по гуманности-с.
<br>
— У кого есть она, тот страдай, коль сознает ошибку. Это и наказание ему, — опричь каторги.
<br>
— Ну а действительно-то гениальные, — нахмурясь, спросил Разумихин, — вот те-то, которым резать-то право дано, те так уж и должны не страдать совсем, даже за кровь пролитую?
<br>
— Зачем тут слово: должны? Тут нет ни позволения, ни запрещения. Пусть страдает, если жаль жертву... Страдание и боль всегда обязательны для широкого сознания и глубокого сердца. Истинно великие люди, мне кажется, должны ощущать на свете великую грусть, — прибавил он вдруг задумчиво, даже не в тон разговора.
<br>
Он поднял глаза, вдумчиво посмотрел на всех, улыбнулся и взял фуражку. Он был слишком спокоен сравнительно с тем, как вошел давеча, и чувствовал это. Все встали.
<br>
— Ну-с, браните меня или нет, сердитесь иль нет, а я не могу утерпеть, — заключил опять Порфирий Петрович, — позвольте еще вопросик один (очень уж я вас беспокою-с!), одну только маленькую идейку хотел пропустить, единственно только чтобы не забыть-с...
<br>
— Хорошо, скажите вашу идейку, — серьезный и бледный стоял перед ним в ожидании Раскольников.
<br>
— Ведь вот-с... право, не знаю, как бы удачнее выразиться... идейка-то уж слишком игривенькая... психологическая-с... Ведь вот-с, когда вы вашу статейку-то сочиняли, — ведь уж быть того не может, хе-хе! чтобы вы сами себя не считали, ну хоть на капельку, — тоже человеком «необыкновенным» и говорящим новое слово, — в вашем то есть смысле-с... Ведь так-с?
<br>
— Очень может быть, — презрительно ответил Раскольников.
<br>
Разумихин сделал движение.
<br>
— А коль так-с, то неужели вы бы сами решились — ну там ввиду житейских каких-нибудь неудач и стеснений или для споспешествования как-нибудь всему человечеству— перешагнуть через препятствие-то?.. Ну, например, убить и ограбить?..
<br>
И он как-то вдруг опять подмигнул ему левым глазом и рассмеялся неслышно, — точь-в-точь как давеча.
<br>
— Если б я и перешагнул, то уж, конечно, бы вам не сказал, — с вызывающим, надменным презрением ответил Раскольников.
<br>
— Нет-с, это ведь я так только интересуюсь, собственно, для уразумения вашей статьи, в литературном только одном отношении-с...
<br>
«Фу, как это явно и нагло!» — с отвращением подумал Раскольников.
<br>
— Позвольте вам заметить, — отвечал он сухо, — что Магометом иль Наполеоном я себя не считаю... ни кем бы то ни было из подобных лиц, следственно, и не могу, не быв ими, дать вам удовлетворительного объяснения о том, как бы я поступил.
<br>
— Ну, полноте, кто ж у нас на Руси себя Наполеоном теперь не считает? — с страшною фамильярностию произнес вдруг Порфирий. Даже в интонации его голоса было на этот раз нечто уж особенно ясное.
<br>
— Уж не Наполеон ли какой будущий и нашу Алену Ивановну на прошлой неделе топором укокошил? — брякнул вдруг из угла Заметов.
<br><br>
Раскольников молчал и пристально, твердо смотрел на Порфирия. Разумихин мрачно нахмурился. Ему уж и прежде стало как будто что-то казаться. Он гневно посмотрел кругом. Прошла минута мрачного молчания. Раскольников повернулся уходить.
<br>
— Вы уж уходите! — ласково проговорил Порфирий, чрезвычайно любезно протягивая руку. — Очень, очень рад знакомству. А насчет вашей просьбы не имейте и сомнения. Так-таки и напишите, как я вам говорил. Да лучше всего зайдите ко мне туда сами... как-нибудь на днях... да хоть завтра. Я буду там часов этак в одиннадцать, наверно. Всё и устроим... поговорим... Вы же, как один из последних, там бывших, может, что-нибудь и сказать бы нам могли... — прибавил он с добродушнейшим видом.
<br>
— Вы хотите меня официально допрашивать, со всею обстановкой? — резко спросил Раскольников.
<br>
— Зачем же-с? Покамест это вовсе не требуется. Вы не так поняли. Я, видите ли, не упускаю случая и... и со всеми закладчиками уже разговаривал... от иных отбирал показания... а вы, как последний... Да вот, кстати же! — вскрикнул он, чему-то внезапно обрадовавшись, — кстати вспомнил, что ж это я!.. — повернулся он к Разумихину, — вот ведь ты об этом Николашке мне тогда уши промозолил... ну, ведь и сам знаю, сам знаю, — повернулся он к Раскольникову, — что парень чист, да ведь что ж делать, и Митьку вот пришлось обеспокоить.. вот в чем дело-с, вся-то суть-с: проходя тогда по лестнице... позвольте: ведь вы в восьмом часу были-с?
<br>
— В восьмом, — отвечал Раскольников, неприятно почувствовав в ту же секунду, что мог бы этого и не говорить.
<br>
— Так проходя-то в восьмом часу-с, по лестнице-то, не видали ль хоть вы, во втором-то этаже, в квартире-то отворенной — помните? — двух работников или хоть одного из них? Они красили там, не заметили ли? Это очень, очень важно для них!..
<br>
— Красильщиков? Нет, не видал... — медленно и как бы роясь в воспоминаниях отвечал Раскольников, в тот же миг напрягаясь всем существом своим и замирая от муки поскорей бы отгадать, в чем именно ловушка, и не просмотреть бы чего? — Нет, не видал, да и квартиры такой, отпертой, что-то не заметил... а вот в четвертом этаже (он уже вполне овладел ловушкой и торжествовал) — так помню, что чиновник один переезжал из квартиры... напротив Алены Ивановны... помню... это я ясно помню... солдаты диван какой-то выносили и меня к стене прижали... а красильщиков — нет, не помню, чтобы красильщики были... да и квартиры отпертой нигде, кажется, не было. Да; не было...
<br>
— Да ты что же! — крикнул вдруг Разумихин, как бы опомнившись и сообразив, — да ведь красильщики мазали в самый день убийства, а ведь он за три дня там был? Ты что спрашиваешь-то?
<br>
— Фу! перемешал! — хлопнул себя по лбу Порфирий. — Черт возьми, у меня с этим делом ум за разум заходит! — обратился он, как бы даже извиняясь, к Раскольникову, — нам ведь так бы важно узнать, не видал ли кто их, в восьмом-то часу, в квартире-то, что мне и вообразись сейчас, что вы тоже могли бы сказать... совсем перемешал!
<br>
— Так надо быть внимательнее, — угрюмо заметил Разумихин.
<br><br>
Последние слова были сказаны уже в передней. Порфирий Петрович проводил их до самой двери чрезвычайно любезно. Оба вышли мрачные и хмурые на улицу и несколько шагов не говорили ни слова. Раскольников глубоко перевел дыхание...
<br><br>
<font size='5'>VI</font>
<br><br>
— ...Не верю! Не могу верить! — повторял озадаченный Разумихин, стараясь всеми силами опровергнуть доводы Раскольникова. Они подходили уже к нумерам Бакалеева, где Пульхерия Александровна и Дуня давно поджидали их. Разумихин поминутно останавливался дорогою в жару разговора, смущенный и взволнованный уже тем одним, что они в первый раз заговорили об этом ясно.
<br>
— Не верь! — отвечал Раскольников с холодною и небрежною усмешкой, — ты, по своему обычаю, не замечал ничего, а я взвешивал каждое слово.
<br>
— Ты мнителен, потому и взвешивал... Гм... действительно, я согласен, тон Порфирия был довольно странный, и особенно этот подлец Заметов!.. Ты прав, в нем что-то было, — но почему? Почему?
<br>
— За ночь передумал.
<br>
— Но напротив же, напротив! Если б у них была эта безмозглая мысль, так они бы всеми силами постарались ее припрятать и скрыть свои карты, чтобы потом поймать... А теперь — это нагло и неосторожно!
<br>
— Если б у них были факты, то есть настоящие факты, или хоть сколько-нибудь основательные подозрения, тогда бы они действительно постарались скрыть игру в надежде еще более выиграть (а впрочем, давно бы уж обыск сделали!). Но у них нет факта, ни одного, — всё мираж, всё о двух концах, одна идея летучая — вот они и стараются наглостью сбить. А может, и сам озлился, что фактов нет, с досады прорвался. А может, и намерение какое имеет... Он человек, кажется, умный... Может, напугать меня хотел тем, что знает... Тут, брат, своя психология... А впрочем, гадко это всё объяснять. Оставь!
<br>
— И оскорбительно, оскорбительно! Я понимаю тебя! Но... так как мы уже теперь заговорили ясно (а это отлично, что заговорили наконец ясно, я рад!) — то уж я тебе прямо теперь признаюсь, что давно это в них замечал, эту мысль, во всё это время, разумеется, в чуть-чутошном только виде, в ползучем, но зачем же хоть и в ползучем! Как они смеют? Где, где у них эти корни таятся? Если б ты знал, как я бесился! Как: из-за того, что бедный студент, изуродованный нищетой и ипохондрией, накануне жестокой болезни с бредом, уже, может быть, начинавшейся в нем (заметь себе!), мнительный, самолюбивый, знающий себе цену, и шесть месяцев у себя в углу никого не видавший, в рубище и в сапогах без подметок, — стоит перед какими-то кварташками и терпит их надругательство; а тут неожиданный долг перед носом, просроченный вексель с надворным советником Чебаровым, тухлая краска, тридцать градусов Реомюра, спертый воздух, куча людей, рассказ об убийстве лица, у которого был накануне, и всё это — на голодное брюхо! Да как тут не случиться обмороку! И на этом-то, на этом всё основать! Черт возьми! Я понимаю, что это досадно, но на твоем месте, Родька, я бы захохотал всем в глаза, или лучше: на-пле-вал бы всем в рожу, да погуще, да раскидал бы на все стороны десятка два плюх, умненько, как и всегда их надо давать, да тем бы и покончил. Плюнь! Ободрись! Стыдно!
<br>
«Он, однако ж, это хорошо изложил», — подумал Раскольников.
<br>
— Плюнь? А завтра опять допрос! — проговорил он с горечью, — неужели ж мне с ними в объяснение войти? Мне и то досадно, что вчера я унизился в трактире до Заметова...
<br>
— Черт возьми! Пойду сам к Порфирию! И уж прижму ж я его, по-родственному; пусть выложит мне всё до корней! А уж Заметова...
<br>
«Наконец-то догадался!» — подумал Раскольников.
<br>
— Стой! — закричал Разумихин, хватая вдруг его за плечо, — стой! Ты наврал! Я надумался: ты наврал! Ну какой это подвох? Ты говоришь, что вопрос о работниках был подвох? Раскуси: ну если б это ты сделал, мог ли б ты проговориться, что видел, как мазали квартиру... и работников? Напротив: ничего не видал, если бы даже и видел! Кто ж сознается против себя?
<br>
— Если б я то дело сделал, то уж непременно бы сказал, что видел и работников и квартиру, — с неохотою и с видимым отвращением продолжал отвечать Раскольников.
<br>
— Да зачем же против себя говорить?
<br>
— А потому, что только одни мужики, иль уж самые неопытные новички, на допросах прямо и сряду во всем запираются. Чуть-чуть же человек развитой и бывалый, непременно и по возможности старается сознаться во всех внешних и неустранимых фактах; только причины им другие подыскивает, черту такую свою, особенную и неожиданную ввернет, которая совершенно им другое значение придаст и в другом свете их выставит. Порфирий мог именно рассчитывать, что я непременно буду так отвечать и непременно скажу, что видел, для правдоподобия, и при этом вверну что-нибудь в объяснение...
<br>
— Да ведь он бы тебе тотчас и сказал, что за два дня работников там и быть не могло и что, стало быть, ты именно был в день убийства, в восьмом часу. На пустом бы и сбил!
<br>
— Да на это-то он и рассчитывал, что я не успею сообразить, и именно поспешу отвечать правдоподобнее да и забуду, что за два дня работников быть не могло.
<br>
— Да как же это забыть?
<br>
— Всего легче! На таких-то пустейших вещах всего легче и сбиваются хитрые-то люди. Чем хитрей человек, тем он меньше подозревает, что его на простом собьют. Хитрейшего человека именно на простейшем надо сбивать. Порфирий совсем не так глуп, как ты думаешь...
<br>
— Подлец же он после этого!
<br>
Раскольников не мог не засмеяться. Но в ту же минуту странными показались ему его собственное одушевление и охота, с которыми он проговорил последнее объяснение, тогда как весь предыдущий разговор он поддерживал с угрюмым отвращением, видимо из целей, по необходимости.
<br>
«Во вкус вхожу в иных пунктах!» — подумал он про себя.
<br>
Но почти в ту же минуту он как-то вдруг стал беспокоен, как будто неожиданная и тревожная мысль поразила его. Беспокойство его увеличивалось. Они дошли уже до входа в нумера Бакалеева.
<br>
— Ступай один, — сказал вдруг Раскольников, — я сейчас ворочусь.
<br>
— Куда ты? Да мы уж пришли!
<br>
— Мне надо, надо; дело... приду через полчаса... Скажи там.
<br>
— Воля твоя, я пойду за тобой!
<br>
— Что ж, и ты меня хочешь замучить! — вскричал он с таким горьким раздражением, с таким отчаянием во взгляде, что у Разумихина руки опустились. Несколько времени он стоял на крыльце и угрюмо смотрел, как тот быстро шагал по направлению к своему переулку. Наконец, стиснув зубы и сжав кулаки, тут же поклявшись, что сегодня же выжмет всего Порфирия, как лимон, поднялся наверх успокоивать уже встревоженную долгим их отсутствием Пульхерию Александровну.
<br><br>
Когда Раскольников пришел к своему дому, виски его были смочены потом и дышал он тяжело. Поспешно поднялся он по лестнице, вошел в незапертую квартиру свою и тотчас же заперся на крюк. Затем, испуганно и безумно, бросился к углу, к той самой дыре в обоях, в которой тогда лежали вещи, засунул в нее руку и несколько минут тщательно обшаривал дыру, перебирая все закоулки и все складки обой. Не найдя ничего, он встал и глубоко перевел дыхание. Подходя давеча уже к крыльцу Бакалеева, ему вдруг вообразилось, что какая-нибудь вещь, какая-нибудь цепочка, запонка или даже бумажка, в которую они были завернуты, с отметкою старухиною рукой, могла как-нибудь тогда проскользнуть и затеряться в какой-нибудь щелочке, а потом вдруг выступить перед ним неожиданною и неотразимою уликой.
<br>
Он стоял как бы в задумчивости, и странная, приниженная, полубессмысленная улыбка бродила на губах его. Он взял наконец фуражку и тихо вышел из комнаты. Мысли его путались. Задумчиво сошел он под ворота.
<br>
— Да вот они сами! — крикнул громкий голос; он поднял голову.
<br><br>
Дворник стоял у дверей своей каморки и указывал прямо на него какому-то невысокому человеку, с виду похожему на мещанина, одетому в чем-то вроде халата, в жилетке и очень походившему издали на бабу. Голова его, в засаленной фуражке, свешивалась вниз, да и весь он был точно сгорбленный. Дряблое, морщинистое лицо его показывало за пятьдесят; маленькие, заплывшие глазки глядели угрюмо, строго и с неудовольствием.
<br>
— Что такое? — спросил Раскольников, подходя к дворнику.
<br><br>
Мещанин скосил на него глаза исподлобья и оглядел его пристально и внимательно, не спеша; потом медленно повернулся и, ни слова не сказав, вышел из ворот дома на улицу.
<br>
— Да что такое! — вскричал Раскольников.
<br>
— Да вот какой-то спрашивал, здесь ли студент живет, вас называл, у кого проживаете. Вы тут сошли, я показал, а он и пошел. Вишь ведь.
<br>
Дворник тоже был в некотором недоумении, а впрочем не очень, и капельку подумав еще, повернулся и полез обратно в свою каморку.
<br><br>
Раскольников бросился вслед за мещанином и тотчас же увидел его, идущего по другой стороне улицы, прежним ровным и неспешным шагом, уткнув глаза в землю и как бы что-то обдумывая. Он скоро догнал его, но некоторое время шел сзади; наконец поровнялся с ним и заглянул ему сбоку в лицо. Тот тотчас же заметил его, быстро оглядел, но опять опустил глаза, и так шли они с минуту, один подле другого и не говоря ни слова.
<br>
— Вы меня спрашивали... у дворника? — проговорил наконец Раскольников, но как-то очень негромко.
<br>
Мещанин не дал никакого ответа и даже не поглядел. Опять помолчали.
<br>
— Да что вы... приходите спрашивать... и молчите... да что же это такое? — Голос Раскольникова прерывался, и слова как-то не хотели ясно выговариваться.
<br>
Мещанин на этот раз поднял глаза и зловещим, мрачным взглядом посмотрел на Раскольникова.
<br>
— Убивец! — проговорил он вдруг тихим, но ясным и отчетливым голосом...
<br>
Раскольников шел подле него. Ноги его ужасно вдруг ослабели, на спине похолодело, и сердце на мгновение как будто замерло; потом вдруг застукало, точно с крючка сорвалось. Так прошли они шагов сотню, рядом и опять совсем молча.
<br>
Мещанин не глядел на него.
<br>
— Да что вы... что... кто убийца? — пробормотал Раскольников едва слышно.
<br>
— Ты убивец, — произнес тот, еще раздельнее и внушительнее и как бы с улыбкой какого-то ненавистного торжества, и опять прямо глянул в бледное лицо Раскольникова и в его помертвевшие глаза. Оба подошли тогда к перекрестку. Мещанин поворотил в улицу налево и пошел не оглядываясь. Раскольников остался на месте и долго глядел ему вслед. Он видел, как тот, пройдя уже шагов с пятьдесят, обернулся и посмотрел на него, всё еще стоявшего неподвижно на том же месте. Разглядеть нельзя было, но Раскольникову показалось, что тот и в этот раз улыбнулся своею холодно-ненавистною и торжествующею улыбкой.
<br><br>
Тихим, ослабевшим шагом, с дрожащими коленами и как бы ужасно озябший воротился Раскольников назад и поднялся в свою каморку. Он снял и положил фуражку на стол и минут десять стоял подле, неподвижно. Затем в бессилии лег на диван и болезненно, с слабым стоном, протянулся на нем; глаза его были закрыты. Так пролежал он с полчаса.
<br><br>
Он ни о чем не думал. Так, были какие-то мысли или обрывки мыслей, какие-то представления, без порядка и связи, — лица людей, виденных им еще в детстве или встреченных где-нибудь один только раз и об которых он никогда бы и не вспомнил; колокольня В — й церкви; биллиард в одном трактире и какой-то офицер у биллиарда, запах сигар в какой-то подвальной табачной лавочке, распивочная, черная лестница, совсем темная, вся залитая помоями и засыпанная яичными скорлупами, а откуда-то доносится воскресный звон колоколов... Предметы сменялись и крутились, как вихрь. Иные ему даже нравились, и он цеплялся за них, но они погасали, и вообще что-то давило его внутри, но не очень. Иногда даже было хорошо... Легкий озноб не проходил, и это тоже было почти хорошо ощущать.
<br>
Он услышал поспешные шаги Разумихина и голос его, закрыл глаза и притворился спящим. Разумихин отворил дверь и некоторое время стоял на пороге, как бы раздумывая. Потом тихо шагнул в комнату и осторожно подошел к дивану. Послышался шепот Настасьи:
<br>
— Не замай; пущай выспится; опосля поест.
<br>
— И впрямь, — отвечал Разумихин.
<br><br>
Оба осторожно вышли и притворили дверь. Прошло еще с полчаса. Раскольников открыл глаза и вскинулся опять навзничь, заломив руки за голову...
<br>
<i>«Кто он? Кто этот вышедший из-под земли человек? Где был он и что видел? Он видел всё, это несомненно. Где ж он тогда стоял и откуда смотрел? Почему он только теперь выходит из-под полу? И как мог он видеть — разве это возможно?.. Гм... — продолжал Раскольников, холодея и вздрагивая, — а футляр, который нашел Николай за дверью: разве это тоже возможно? Улики? Стотысячную черточку просмотришь — вот и улика в пирамиду египетскую! Муха летала, она видела! Разве этак возможно?»</i>
<br><br>
И он с омерзением почувствовал вдруг, как он ослабел, физически ослабел.
<br><br>
<i>«Я это должен был знать, — думал он с горькою усмешкой, — и как смел я, зная себя, предчувствуя себя, брать топор и кровавиться! Я обязан был заранее знать... Э! да ведь я же заранее и знал!..»</i> — прошептал он в отчаянии.
<br><br>
Порою он останавливался неподвижно перед какою-нибудь мыслию:
<br>
<i>«Нет, те люди не так сделаны; настоящий властелин, кому всё разрешается, громит Тулон, делает резню в Париже, забывает армию в Египте, тратит полмиллиона людей в московском походе и отделывается каламбуром в Вильне; и ему же, по смерти, ставят кумиры, — а стало быть, и всё разрешается. Нет, на этаких людях, видно, не тело, а бронза!»</i>
<br><br>
Одна внезапная посторонняя мысль вдруг почти рассмешила его:
<br>
<i>«Наполеон, пирамиды, Ватерлоо — и тощая гаденькая регистраторша, старушонка, процентщица, с красною укладкою под кроватью, — ну каково это переварить хоть бы Порфирию Петровичу!.. Где ж им переварить!.. Эстетика помешает: полезет ли, дескать, Наполеон под кровать к „старушонке“! Эх, дрянь!..»</i>
<br><br>
Минутами он чувствовал, что как бы бредит: он впадал в лихорадочно-восторженное настроение.
<br>
<i>«Старушонка вздор! — думал он горячо и порывисто, — старуха, пожалуй что, и ошибка, не в ней и дело! Старуха была только болезнь... я переступить поскорее хотел... я не человека убил, я принцип убил! Принцип-то я и убил, а переступить-то не переступил, на этой стороне остался... Только и сумел, что убить. Да и того не сумел, оказывается... Принцип? За что давеча дурачок Разумихин социалистов бранил? Трудолюбивый народ и торговый, „общим счастием“ занимаются... Нет, мне жизнь однажды дается, и никогда ее больше не будет, я не хочу дожидаться „всеобщего счастья“. Я и сам хочу жить, а то лучше уж и не жить. Что ж? Я только не захотел проходить мимо голодной матери, зажимая в кармане свой рубль, в ожидании „всеобщего счастия“. „Несу, дескать, кирпичик на всеобщее счастие и оттого ощущаю спокойствие сердца“. Ха-ха! Зачем же вы меня-то пропустили? Я ведь всего однажды живу, я ведь тоже хочу... Эх, эстетическая я вошь, и больше ничего, — прибавил он вдруг рассмеявшись, как помешанный. — Да, я действительно вошь, — продолжал он, с злорадством прицепившись к мысли, роясь в ней, играя и потешаясь ею, — и уж по тому одному, что, во-первых, теперь рассуждаю про то, что я вошь; потому, во-вторых, что целый месяц всеблагое провидение беспокоил, призывая в свидетели, что не для своей, дескать, плоти и похоти предпринимаю, а имею в виду великолепную и приятную цель, — ха-ха! Потому, в-третьих, что возможную справедливость положил наблюдать в исполнении, вес и меру, и арифметику из всех вшей выбрал самую наибесполезнейшую и, убив ее, положил взять у ней ровно столько, сколько мне надо для первого шага, и ни больше ни меньше (а остальное, стало быть, так и пошло бы на монастырь, по духовному завещанию — ха-ха!)... Потому, потому я окончательно вошь, — прибавил он, скрежеща зубами, — потому что сам-то я, может быть, еще сквернее и гаже, чем убитая вошь, и заранее предчувствовал, что скажу себе это уже после того, как убью! Да разве с этаким ужасом что-нибудь может сравниться! О, пошлость! О, подлость!.. О, как я понимаю „пророка“, с саблей, на коне. Велит Аллах, и повинуйся „дрожащая“ тварь! Прав, прав „пророк“, когда ставит где-нибудь поперек улицы хор-р-рошую батарею и дует в правого и виноватого, не удостоивая даже и объясниться! Повинуйся, дрожащая тварь, и — не желай, потому — не твое это дело!.. О, ни за что, ни за что не прощу старушонке!»</i>
<br><br>
Волосы его были смочены потом, вздрагивавшие губы запеклись, неподвижный взгляд был устремлен в потолок.
<br>
<i>«Мать, сестра, как любил я их! Отчего теперь я их ненавижу? Да, я их ненавижу, физически ненавижу, подле себя не могу выносить... Давеча я подошел и поцеловал мать, я помню... Обнимать и думать, что если б она узнала, то... разве сказать ей тогда? От меня это станется... Гм! она должна быть такая же, как и я, — прибавил он, думая с усилием, как будто борясь с охватывавшим его бредом. — О, как я ненавижу теперь старушонку! Кажется, бы другой раз убил, если б очнулась! Бедная Лизавета! Зачем она тут подвернулась!.. Странно, однако ж, почему я об ней почти и не думаю, точно и не убивал?.. Лизавета! Соня! Бедные, кроткие, с глазами кроткими... Милые!.. Зачем они не плачут? Зачем они не стонут?.. Они всё отдают... глядят кротко и тихо... Соня, Соня! Тихая Соня!..»</i>
<br><br>
Он забылся; странным показалось ему, что он не помнит, как мог он очутиться на улице. Был уже поздний вечер. Сумерки сгущались, полная луна светлела всё ярче и ярче; но как-то особенно душно было в воздухе. Люди толпой шли по улицам; ремесленники и занятые люди расходились по домам, другие гуляли; пахло известью, пылью, стоячею водой. Раскольников шел грустный и озабоченный: он очень хорошо помнил, что вышел из дому с каким-то намерением, что надо было что-то сделать и поспешить, но что именно — он позабыл. Вдруг он остановился и увидел, что на другой стороне улицы, на тротуаре, стоит человек и машет ему рукой. Он пошел к нему через улицу, но вдруг этот человек повернулся и пошел как ни в чем не бывало, опустив голову, не оборачиваясь и не подавая вида, что звал его. «Да полно, звал ли он?» — подумал Раскольников, однако ж стал догонять. Не доходя шагов десяти, он вдруг узнал его и — испугался; это был давешний мещанин, в таком же халате и так же сгорбленный. Раскольников шел издали; сердце его стукало; повернули в переулок — тот всё не оборачивался. «Знает ли он, что я за ним иду?» — думал Раскольников. Мещанин вошел в ворота одного большого дома. Раскольников поскорей подошел к воротам и стал глядеть: не оглянется ли он и не позовет ли его? В самом деле, пройдя всю подворотню и уже выходя во двор, тот вдруг обернулся и опять точно как будто махнул ему. Раскольников тотчас же прошел подворотню, но во дворе мещанина уж не было. Стало быть, он вошел тут сейчас на первую лестницу. Раскольников бросился за ним. В самом деле, двумя лестницами выше слышались еще чьи-то мерные, неспешные шаги. Странно, лестница была как будто знакомая! Вон окно в первом этаже; грустно и таинственно проходил сквозь стекла лунный свет; вот и второй этаж. Ба! Это та самая квартира, в которой работники мазали... Как же он не узнал тотчас? Шаги впереди идущего человека затихли: «стало быть, он остановился или где-нибудь спрятался». Вот и третий этаж; идти ли дальше? И какая там тишина, даже страшно... Но он пошел. Шум его собственных шагов его пугал и тревожил. Боже, как темно! Мещанин, верно, тут где-нибудь притаился в углу. А! квартира отворена настежь на лестницу; он подумал и вошел. В передней было очень темно и пусто, ни души, как будто всё вынесли; тихонько, на цыпочках прошел он в гостиную: вся комната была ярко облита лунным светом; всё тут по-прежнему: стулья, зеркало, желтый диван и картинки в рамках. Огромный, круглый, медно-красный месяц глядел прямо в окна. «Это от месяца такая тишина, — подумал Раскольников, — он, верно, теперь загадку загадывает». Он стоял и ждал, долго ждал, и чем тише был месяц, тем сильнее стукало его сердце, даже больно становилось. И всё тишина. Вдруг послышался мгновенный сухой треск, как будто сломали лучинку, и всё опять замерло. Проснувшаяся муха вдруг с налета ударилась об стекло и жалобно зажужжала. В самую эту минуту, и углу, между маленьким шкапом и окном, он разглядел как будто висящий на стене салоп. «Зачем тут салоп? — подумал он, — ведь его прежде не было...» Он подошел потихоньку и догадался, что за салопом как будто кто-то прячется. Осторожно отвел он рукою салоп и увидал, что тут стоит стул, а на стуле в уголку сидит старушонка, вся скрючившись и наклонив голову, так что он никак не мог разглядеть лица, но это была она. Он постоял над ней: «боится!» — подумал он, тихонько высвободил из петли топор и ударил старуху по темени, раз и другой. Но странно: она даже и не шевельнулась от ударов, точно деревянная. Он испугался, нагнулся ближе и стал ее разглядывать; но и она еще ниже нагнула голову. Он пригнулся тогда совсем к полу и заглянул ей снизу в лицо, заглянул и помертвел: старушонка сидела и смеялась, — так и заливалась тихим, неслышным смехом, из всех сил крепясь, чтоб он ее не услышал. Вдруг ему показалось, что дверь из спальни чуть-чуть приотворилась и что там тоже как будто засмеялись и шепчутся. Бешенство одолело его: изо всей силы начал он бить старуху по голове, но с каждым ударом топора смех и шепот из спальни раздавались всё сильнее и слышнее, а старушонка так вся и колыхалась от хохота. Он бросился бежать, но вся прихожая уже полна людей, двери на лестнице отворены настежь, и на площадке, на лестнице и туда вниз — всё люди, голова с головой, все смотрят, — но все притаились и ждут, молчат... Сердце его стеснилось, ноги не движутся, приросли... Он хотел вскрикнуть и — проснулся.
<br><br>
Он тяжело перевел дыхание, — но странно, сон как будто всё еще продолжался: дверь его была отворена настежь, и на пороге стоял совсем незнакомый ему человек и пристально его разглядывал.
<br><br>
Раскольников не успел еще совсем раскрыть глаза и мигом закрыл их опять. Он лежал навзничь и не шевельнулся. «Сон это продолжается или нет», — думал он и чуть-чуть, неприметно опять приподнял ресницы поглядеть: незнакомый стоял на том же месте и продолжал в него вглядываться. Вдруг он переступил осторожно через порог, бережно притворил за собой дверь, подошел к столу, подождал с минуту, — всё это время не спуская с него глаз, — и тихо, без шуму, сел на стул подле дивана; шляпу поставил сбоку, на полу, а обеими руками оперся на трость, опустив на руки подбородок. Видно было, что он приготовился долго ждать. Сколько можно было разглядеть сквозь мигавшие ресницы, человек этот был уже немолодой, плотный и с густою, светлою, почти белою бородой...
<br><br>
Прошло минут с десять. Было еще светло, но уже вечерело. В комнате была совершенная тишина. Даже с лестницы не приносилось ни одного звука. Только жужжала и билась какая-то большая муха, ударяясь с налета об стекло. Наконец это стало невыносимо: Раскольников вдруг приподнялся и сел на диване.
<br>
— Ну, говорите, чего вам надо?
<br>
— А ведь я так и знал, что вы не спите, а только вид показываете, — странно ответил незнакомый, спокойно рассмеявшись. — Аркадий Иванович Свидригайлов, позвольте отрекомендоваться...
<br><br>
[Конец]
]]