
ITEM.name = "Капитанская Дочка том III"
ITEM.price = 6
ITEM.model = Model("models/props_lab/binderredlabel.mdl")
ITEM.description = "Потрепання книга, в которой написан рассказ."
ITEM.contents = [[
<font color='red' size='4'>Автор: Александр Пушкин</font>
<br><br>
<font color='grey' size='5'>ГЛАВА XI МЯТЕЖНАЯ СЛОБОДА</font>
<br><br>
Я оставил генерала и поспешил на свою квартиру. Савельич встретил меня с обыкновенным своим увещанием. «Охота тебе, сударь, переведываться с пьяными разбойниками! Боярское ли это дело? Не ровён час: ни за что пропадешь. И добро бы уж ходил ты на турку или на шведа, а то грех и сказать на кого».
<br><br>
Я прервал его речь вопросом: сколько у меня всего-навсе денег? «Будет с тебя, — отвечал он с довольным видом. — Мошенники как там ни шарили, а я все-таки успел утаить». И с этим словом он вынул из кармана длинный вязаный кошелек, полный серебра. «Ну, Савельич, — сказал я ему, — отдай же мне теперь половину; а остальное возьми себе. Я еду в Белогорскую крепость».
<br>
— Батюшка Петр Андреич! — сказал добрый дядька дрожащим голосом. — Побойся бога; как тебе пускаться в дорогу в нынешнее время, когда никуда проезду нет от разбойников! Пожалей ты хоть своих родителей, коли сам себя не жалеешь. Куда тебе ехать? Зачем? Погоди маленько: войска придут, переловят мошенников; тогда поезжай себе хоть на все четыре стороны.
<br>
Но намерение мое было твердо принято.
<br>
— Поздно рассуждать, — отвечал я старику. — Я должен ехать, я не могу не ехать. Не тужи, Савельич: бог милостив; авось увидимся! Смотри же, не совестись и не скупись. Покупай, что тебе будет нужно, хоть втридорога. Деньги эти я тебе дарю. Если через три дня я не ворочусь...
<br>
— Что ты это, сударь? — прервал меня Савельич. — Чтоб я тебя пустил одного! Да этого и во сне не проси. Коли ты уж решился ехать, то я хоть пешком да пойду за тобой, а тебя не покину. Чтобы я стал без тебя сидеть за каменной стеною! Да разве я с ума сошел? Воля твоя, сударь, а я от тебя не отстану.
<br><br>
Я знал, что с Савельичем спорить было нечего, и позволил ему приготовляться в дорогу. Через полчаса я сел на своего доброго коня, а Савельич на тощую и хромую клячу, которую даром отдал ему один из городских жителей, не имея более средств кормить ее. Мы приехали к городским воротам; караульные нас пропустили; мы выехали из Оренбурга.
<br><br>
Начинало смеркаться. Путь мой шел мимо Бердской слободы, пристанища пугачевского. Прямая дорога занесена была снегом; но по всей степи видны были конские следы, ежедневно обновляемые. Я ехал крупной рысью. Савельич едва мог следовать за мною издали и кричал мне поминутно: «Потише, сударь, ради бога потише. Проклятая клячонка моя не успевает за твоим долгоногим бесом. Куда спешишь? Добро бы на пир, а то под обух, того и гляди... Петр Андреич... батюшка Петр Андреич!.. Не погуби!.. Господи владыко, пропадет барское дитя!»
<br><br>
Вскоре засверкали бердские огни. Мы подъехали к оврагам, естественным укреплениям слободы. Савельич от меня не отставал, не прерывая жалобных своих молений. Я надеялся объехать слободу благополучно, как вдруг увидел в сумраке прямо перед собой человек пять мужиков, вооруженных дубинами: это был передовой караул пугачевского пристанища. Нас окликали. Не зная пароля, я хотел молча проехать мимо их; но они меня тотчас окружили, и один из них схватил лошадь мою за узду. Я выхватил саблю и ударил мужика по голове; шапка спасла его, однако он зашатался и выпустил из рук узду. Прочие смутились и отбежали; я воспользовался этой минутою, пришпорил лошадь и поскакал.
<br><br>
Темнота приближающейся ночи могла избавить меня от всякой опасности, как вдруг, оглянувшись, увидел я, что Савельича со мною не было. Бедный старик на свой хромой лошади не мог ускакать от разбойников. Что было делать? Подождав его несколько минут и удостоверясь в том, что он задержан, я поворотил лошадь и отправился его выручать.
<br><br>
Подъезжая к оврагу, услышал я издали шум, крики и голос моего Савельича. Я поехал скорее и вскоре очутился снова между караульными мужиками, остановившими меня несколько минут тому назад. Савельич находился между ими. Они стащили старика с его клячи и готовились вязать. Прибытие мое их обрадовало. Они с криком бросились на меня и мигом стащили с лошади. Один из них, по-видимому главный, объявил нам, что он сейчас поведет нас к государю. «А наш батюшка, — прибавил он, — волен приказать: сейчас ли вас повесить, али дождаться свету божия». Я не противился; Савельич последовал моему примеру, и караульные повели нас с торжеством.
<br><br>
Мы перебрались через овраг и вступили в слободу. Во всех избах горели огни. Шум и крики раздавались везде. На улице я встретил множество народу; но никто в темноте нас не заметил и не узнал во мне оренбургского офицера. Нас привели прямо к избе, стоявшей на углу перекрестка. У ворот стояло несколько винных бочек и две пушки. «Вот и дворец, — сказал один из мужиков, — сейчас об вас доложим». Он вошел в избу. Я взглянул на Савельича; старик крестился, читая про себя молитву. Я дожидался долго; наконец мужик воротился и сказал мне: «Ступай: наш батюшка велел впустить офицера».
<br><br>
Я вошел в избу, или во дворец, как называли ее мужики. Она освещена была двумя сальными свечами, а стены оклеены были золотою бумагою; впрочем, лавки, стол, рукомойник на веревочке, полотенце на гвозде, ухват в углу и широкий шесток, уставленный горшками, — все было как в обыкновенной избе. Пугачев сидел под образами, в красном кафтане, в высокой шапке и важно подбочась. Около него стояло несколько из главных его товарищей, с видом притворного подобострастия. Видно было, что весть о прибытии офицера из Оренбурга пробудила в бунтовщиках сильное любопытство и что они приготовились встретить меня с торжеством. Пугачев узнал меня с первого взгляду. Поддельная важность его вдруг исчезла. «А, ваше благородие! — сказал он мне с живостию. — Как поживаешь? Зачем тебя бог принес?» Я отвечал, что ехал по своему делу и что люди его меня остановили. «А по какому делу?» — спросил он меня. Я не знал, что отвечать. Пугачев, полагая, что я не хочу объясняться при свидетелях, обратился к своим товарищам и велел им выйти. Все послушались, кроме двух, которые не тронулись с места. «Говори смело при них, — сказал мне Пугачев, — от них я ничего не таю». Я взглянул наискось на наперсников самозванца. Один из них, тщедушный и сгорбленный старичок с седою бородкою, не имел в себе ничего замечательного, кроме голубой ленты, надетой через плечо по серому армяку. Но ввек не забуду его товарища. Он был высокого росту, дороден и широкоплеч, и показался мне лет сорока пяти. Густая рыжая борода, серые сверкающие глаза, нос без ноздрей и красноватые пятна на лбу и на щеках придавали его рябому широкому лицу выражение неизъяснимое. Он был в красной рубахе, в киргизском халате и в казацких шароварах. Первый (как узнал я после) был беглый капрал Белобородов; второй — Афанасий Соколов (прозванный Хлопушей), ссыльный преступник, три раза бежавший из сибирских рудников. Несмотря на чувства, исключительно меня волновавшие, общество, в котором я так нечаянно очутился, сильно развлекало мое воображение. Но Пугачев привел меня в себя своим вопросом: «Говори: по какому же делу выехал ты из Оренбурга?»
<br><br>
Странная мысль пришла мне в голову: мне показалось, что провидение, вторично приведшее меня к Пугачеву, подавало мне случай привести в действо мое намерение. Я решился им воспользоваться и, не успев обдумать то, на что решался, отвечал на вопрос Пугачева:
<br>
— Я ехал в Белогорскую крепость избавить сироту, которую там обижают.
<br>
Глаза у Пугачева засверкали. «Кто из моих людей смеет обижать сироту? — закричал он. — Будь он семи пядень во лбу, а от суда моего не уйдет. Говори: кто виноватый?»
<br>
— Швабрин виноватый, — отвечал я. — Он держит в неволе ту девушку, которую ты видел, больную, у попадьи, и насильно хочет на ней жениться.
<br>
— Я проучу Швабрина, — сказал грозно Пугачев. — Он узнает, каково у меня своевольничать и обижать народ. Я его повешу.
<br>
— Прикажи слово молвить, — сказал Хлопуша хриплым голосом. — Ты поторопился назначить Швабрина в коменданты крепости, а теперь торопишься его вешать. Ты уж оскорбил казаков, посадив дворянина им в начальники; не пугай же дворян, казня их по первому наговору.
<br>
— Нечего их ни жалеть, ни жаловать! — сказал старичок в голубой ленте. — Швабрина сказнить не беда; а не худо и господина офицера допросить порядком: зачем изволил пожаловать. Если он тебя государем не признает, так нечего у тебя и управы искать, а коли признает, что же он до сегодняшнего дня сидел в Оренбурге с твоими супостатами? Не прикажешь ли свести его в приказную да запалить там огоньку: мне сдается, что его милость подослан к нам от оренбургских командиров.
<br><br>
Логика старого злодея показалась мне довольно убедительною. Мороз пробежал по всему моему телу при мысли, в чьих руках я находился. Пугачев заметил мое смущение. «Ась, ваше благородие? — сказал он мне подмигивая. — Фельдмаршал мой, кажется, говорит дело. Как ты думаешь?»
<br>
Насмешка Пугачева возвратила мне бодрость. Я спокойно отвечал, что я нахожусь в его власти и что он волен поступать со мною, как ему будет угодно.
<br>
— Добро, — сказал Пугачев. — Теперь скажи, в каком состоянии ваш город.
<br>
— Слава богу, — отвечал я, — все благополучно.
<br>
— Благополучно? — повторил Пугачев. — А народ мрет с голоду!
<br>
Самозванец говорил правду; но я по долгу присяги стал уверять, что все это пустые слухи и что в Оренбурге довольно всяких запасов.
<br>
— Ты видишь, — подхватил старичок, — что он тебя в глаза обманывает. Все беглецы согласно показывают, что в Оренбурге голод и мор, что там едят мертвечину, и то за честь; а его милость уверяет, что всего вдоволь. Коли ты Швабрина хочешь повесить, то уж на той же виселице повесь и этого молодца, чтоб никому не было завидно.
<br>
Слова проклятого старика, казалось, поколебали Пугачева. К счастию, Хлопуша стал противоречить своему товарищу.
<br>
— Полно, Наумыч, — сказал он ему. — Тебе бы все душить да резать. Что ты за богатырь? Поглядеть, так в чем душа держится. Сам в могилу смотришь, а других губишь. Разве мало крови на твоей совести?
<br>
— Да ты что за угодник? — возразил Белобородов. — У тебя-то откуда жалость взялась?
<br>
— Конечно, — отвечал Хлопуша, — и я грешен, и эта рука (тут он сжал свой костливый кулак и, засуча рукава, открыл косматую руку), и эта рука повинна в пролитой христианской крови. Но я губил супротивника, а не гостя; на вольном перепутье, да в темном лесу, не дома, сидя за печью; кистенем и обухом, а не бабьим наговором.
<br>
Старик отворотился и проворчал слова: «Рваные ноздри!»...
<br>
— Что ты там шепчешь, старый хрыч? — закричал Хлопуша. — Я тебе дам рваные ноздри; погоди, придет и твое время; бог даст, и ты щипцов понюхаешь... А покамест смотри, чтоб я тебе бородишки не вырвал!
<br>
— Господа енаралы! — провозгласил важно Пугачев. — Полно вам ссориться. Не беда, если б и все оренбургские собаки дрыгали ногами под одной перекладиной: беда, если наши кобели меж собою перегрызутся. Ну, помиритесь.
<br><br>
Хлопуша и Белобородов не сказали ни слова и мрачно смотрели друг на друга. Я увидел необходимость переменить разговор, который мог кончиться для меня очень невыгодным образом, и, обратясь к Пугачеву, сказал ему с веселым видом: «Ах! я было и забыл благодарить тебя за лошадь и за тулуп. Без тебя я не добрался бы до города и замерз бы на дороге».
<br><br>
Уловка моя удалась. Пугачев развеселился. «Долг платежом красен, — сказал он, мигая и прищуриваясь. — Расскажи-ка мне теперь, какое тебе дело до той девушки, которую Швабрин обижает? Уж не зазноба ли сердцу молодецкому? а?»
<br>
— Она невеста моя, — отвечал я Пугачеву, видя благоприятную перемену погоды и не находя нужды скрывать истину.
<br>
— Твоя невеста! — закричал Пугачев. — Что ж ты прежде не сказал? Да мы тебя женим и на свадьбе твоей попируем! — Потом, обращаясь к Белобородову: — Слушай, фельдмаршал! Мы с его благородием старые приятели; сядем-ка да поужинаем; утро вечера мудренее. Завтра посмотрим, что с ним сделаем.
<br><br>
Я рад был отказаться от предлагаемой чести, но делать было нечего. Две молодые казачки, дочери хозяина избы, накрыли стол белой скатертью, принесли хлеба, ухи и несколько штофов с вином и пивом, и я вторично очутился за одною трапезою с Пугачевым и с его страшными товарищами.
<br><br>
Оргия, коей я был невольным свидетелем, продолжалась до глубокой ночи. Наконец хмель начал одолевать собеседников. Пугачев задремал, сидя на своем месте; товарищи его встали и дали мне знак оставить его. Я вышел вместе с ними. По распоряжению Хлопуши, караульный отвел меня в приказную избу, где я нашел и Савельича и где меня оставили с ним взаперти. Дядька был в таком изумлении при виде всего, что происходило, что не сделал мне никакого вопроса. Он улегся в темноте и долго вздыхал и охал; наконец захрапел, а я предался размышлениям, которые во всю ночь ни на одну минуту не дали мне задремать.
<br><br>
Поутру пришли меня звать от имени Пугачева. Я пошел к нему. У ворот его стояла кибитка, запряженная тройкою татарских лошадей. Народ толпился на улице. В сенях встретил я Пугачева: он был одет по-дорожному, в шубе и в киргизской шапке. Вчерашние собеседники окружали его, приняв на себя вид подобострастия, который сильно противуречил всему, чему я был свидетелем накануне. Пугачев весело со мною поздоровался и велел мне садиться с ним в кибитку.
<br><br>
Мы уселись. «В Белогорскую крепость!» — сказал Пугачев широкоплечему татарину, стоя правящему тройкою. Сердце мое сильно забилось. Лошади тронулись, колокольчик загремел, кибитка полетела...
<br><br>
«Стой! стой!» — раздался голос, слишком мне знакомый, — и я увидел Савельича, бежавшего нам навстречу. Пугачев велел остановиться. «Батюшка, Петр Андреич! — кричал дядька. — Не покинь меня на старости лет посреди этих мошен...» — «А, старый хрыч! — сказал ему Пугачев. — Опять бог дал свидеться. Ну, садись на облучок».
<br>
— Спасибо, государь, спасибо, отец родной! — говорил Савельич усаживаясь. — Дай бог тебе сто лет здравствовать за то, что меня старика призрил и успокоил. Век за тебя буду бога молить, а о заячьем тулупе и упоминать уж не стану.
<br><br>
Этот заячий тулуп мог наконец не на шутку рассердить Пугачева. К счастию, самозванец или не расслыхал, или пренебрег неуместным намеком. Лошади поскакали; народ на улице останавливался и кланялся в пояс. Пугачев кивал головою на обе стороны. Через минуту мы выехали из слободы и помчались по гладкой дороге.
<br><br>
Легко можно себе представить, что чувствовал я в эту минуту. Через несколько часов должен я был увидеться с той, которую почитал уже для меня потерянною. Я воображал себе минуту нашего соединения... Я думал также и о том человеке, в чьих руках находилась моя судьба и который по странному стечению обстоятельств таинственно был со мною связан. Я вспоминал об опрометчивой жестокости, о кровожадных привычках того, кто вызывался быть избавителем моей любезной! Пугачев не знал, что она была дочь капитана Миронова; озлобленный Швабрин мог открыть ему все; Пугачев мог проведать истину и другим образом... Тогда что станется с Марьей Ивановной? Холод пробегал по моему телу, и волоса становились дыбом...
<br><br>
Вдруг Пугачев прервал мои размышления, обратясь ко мне с вопросом:
<br>
— О чем, ваше благородие, изволил задуматься?
<br>
— Как не задуматься, — отвечал я ему. — Я офицер и дворянин; вчера еще дрался противу тебя, а сегодня еду с тобой в одной кибитке, и счастие всей моей жизни зависит от тебя.
<br>
— Что ж? — спросил Пугачев. — Страшно тебе?
<br>
Я отвечал, что, быв однажды уже им помилован, я надеялся не только на его пощаду, но даже и на помощь.
<br>
— И ты прав, ей-богу прав! — сказал самозванец. — Ты видел, что мои ребята смотрели на тебя косо; а старик и сегодня настаивал на том, что ты шпион и что надобно тебя пытать и повесить; но я не согласился, — прибавил он, понизив голос, чтоб Савельич и татарин не могли его услышать, — помня твой стакан вина и заячий тулуп. Ты видишь, что я не такой еще кровопийца, как говорит обо мне ваша братья.
<br>
Я вспомнил взятие Белогорской крепости; но не почел нужным его оспоривать и не отвечал ни слова.
<br>
— Что говорят обо мне в Оренбурге? — спросил Пугачев, помолчав немного.
<br>
— Да, говорят, что с тобою сладить трудновато; нечего сказать: дал ты себя знать.
<br>
Лицо самозванца изобразило довольное самолюбие.
<br>
— Да! — сказал он с веселым видом. — Я воюю хоть куда. Знают ли у вас в Оренбурге о сражении под Юзеевой? Сорок енаралов убито, четыре армии взято в полон. Как ты думаешь: прусский король мог ли бы со мною потягаться?
<br>
Хвастливость разбойника показалась мне забавна.
<br>
— Сам как ты думаешь? — сказал я ему, — управился ли бы ты с Фридериком?
<br>
— С Федор Федоровичем? А как же нет? С вашими енаралами ведь я же управляюсь; а они его бивали. Доселе оружие мое было счастливо. Дай срок, то ли еще будет, как пойду на Москву.
<br>
— А ты полагаешь идти на Москву?
<br>
Самозванец несколько задумался и сказал вполголоса:
<br>
— Бог весть. Улица моя тесна; воли мне мало. Ребята мои умничают. Они воры. Мне должно держать ухо востро; при первой неудаче они свою шею выкупят моею головою.
<br>
— То-то! — сказал я Пугачеву. — Не лучше ли тебе отстать от них самому, заблаговременно, да прибегнуть к милосердию государыни?
<br>
Пугачев горько усмехнулся.
<br>
— Нет, — отвечал он, — поздно мне каяться. Для меня не будет помилования. Буду продолжать как начал. Как знать? Авось и удастся! Гришка Отрепьев ведь поцарствовал же над Москвою.
<br>
— А знаешь ты, чем он кончил? Его выбросили из окна, зарезали, сожгли, зарядили его пеплом пушку и выпалили!
<br>
— Слушай, — сказал Пугачев с каким-то диким вдохновением. — Расскажу тебе сказку, которую в ребячестве мне рассказывала старая калмычка. Однажды орел спрашивал у ворона: скажи, ворон-птица, отчего живешь ты на белом свете триста лет, а я всего-навсе только тридцать три года? — Оттого, батюшка, отвечал ему ворон, что ты пьешь живую кровь, а я питаюсь мертвечиной. Орел подумал: давай попробуем и мы питаться тем же. Хорошо. Полетели орел да ворон. Вот завидели палую лошадь; спустились и сели. Ворон стал клевать да похваливать. Орел клюнул раз, клюнул другой, махнул крылом и сказал ворону: нет, брат ворон; чем триста лет питаться падалью, лучше раз напиться живой кровью, а там что бог даст! — Какова калмыцкая сказка?
<br>
— Затейлива, — отвечал я ему. — Но жить убийством и разбоем значит по мне клевать мертвечину.
<br><br>
Пугачев посмотрел на меня с удивлением и ничего не отвечал. Оба мы замолчали, погрузясь каждый в свои размышления. Татарин затянул унылую песню; Савельич, дремля, качался на облучке. Кибитка летела по гладкому зимнему пути... Вдруг увидел я деревушку на крутом берегу Яика, с частоколом и с колокольней — и через четверть часа въехали мы в Белогорскую крепость.
<br><br>
[Конец одиннадцатой главы.]

<br><br>
<font color='grey' size='5'>ГЛАВА XII СИРОТА</font>
<br><br>
Кибитка подъехала к крыльцу комендантского дома. Народ узнал колокольчик Пугачева и толпою бежал за нами. Швабрин встретил самозванца на крыльце. Он был одет казаком и отрастил себе бороду. Изменник помог Пугачеву вылезть из кибитки, в подлых выражениях изъявляя свою радость и усердие. Увидя меня, он смутился; но вскоре оправился, протянул мне руку, говоря: «И ты наш? Давно бы так!» Я отворотился от него и ничего не отвечал.
<br><br>
Сердце мое заныло, когда очутились мы в давно знакомой комнате, где на стене висел еще диплом покойного коменданта, как печальная эпитафия прошедшему времени. Пугачев сел на том диване, на котором, бывало, дремал Иван Кузмич, усыпленный ворчанием своей супруги. Швабрин сам поднес ему водки. Пугачев выпил рюмку и сказал ему, указав на меня: «Попотчуй и его благородие». Швабрин подошел ко мне с своим подносом; но я вторично от него отворотился. Он казался сам не свой. При обыкновенной своей сметливости он, конечно, догадался, что Пугачев был им недоволен. Он трусил перед ним, а на меня поглядывал с недоверчивости. Пугачев осведомился о состоянии крепости, о слухах про неприятельские войска и тому подобном, и вдруг спросил его неожиданно:
<br>
— Скажи, братец, какую девушку держишь ты у себя под караулом? Покажи-ка мне ее.
<br>
Швабрин побледнел как мертвый.
<br>
— Государь, — сказал он дрожащим голосом... — Государь, она не под караулом... она больна... она в светлице лежит.
<br>
— Веди ж меня к ней, — сказал самозванец, вставая с места. Отговориться было невозможно. Швабрин повел Пугачева в светлицу Марьи Ивановны. Я за ними последовал.
<br><br>
Швабрин остановился на лестнице.
<br>
— Государь! — сказал он. — Вы властны требовать от меня, что вам угодно; но не прикажите постороннему входить в спальню к жене моей.
<br><br>
Я затрепетал.
<br>
— Так ты женат! — сказал я Швабрину, готовяся его растерзать.
<br>
— Тише! — прервал меня Пугачев. — Это мое дело. А ты, — продолжал он, обращаясь к Швабрину, — не умничай и не ломайся: жена ли она тебе, или не жена, а я веду к ней кого хочу. Ваше благородие, ступай за мною.
<br><br>
У дверей светлицы Швабрин опять остановился и сказал прерывающимся голосом:
<br>
— Государь, предупреждаю вас, что она в белой горячке и третий день как бредит без умолку.
<br>
— Отворяй! — сказал Пугачев.
<br><br>
Швабрин стал искать у себя в карманах и сказал, что не взял с собою ключа. Пугачев толкнул дверь ногою; замок отскочил; дверь отворилась, и мы вошли.
<br><br>
Я взглянул и обмер. На полу, в крестьянском оборванном платье сидела Марья Ивановна, бледная, худая, с растрепанными волосами. Перед нею стоял кувшин воды, накрытый ломтем хлеба. Увидя меня, она вздрогнула и закричала. Что тогда со мною стало — не помню.
<br><br>
Пугачев посмотрел на Швабрина и сказал с горькой усмешкою:
<br><br>
— Хорош у тебя лазарет! — Потом, подошед к Марье Ивановне: — Скажи мне, голубушка, за что твой муж тебя наказывает? в чем ты перед ним провинилась?
<br>
— Мой муж! — повторила она. — Он мне не муж. Я никогда не буду его женою! Я лучше решилась умереть, и умру, если меня не избавят.
<br>
Пугачев взглянул грозно на Швабрина.
<br>
— И ты смел меня обманывать! — сказал он ему. — Знаешь ли, бездельник, чего ты достоин?
<br><br>
Швабрин упал на колени... В эту минуту презрение заглушило во мне все чувства ненависти и гнева. С омерзением глядел я на дворянина, валяющегося в ногах беглого казака. Пугачев смягчился.

— Милую тебя на сей раз, — сказал он Швабрину, — но знай, что при первой вине тебе припомнится и эта.
<br><br>
Потом обратился он к Марье Ивановне и сказал ей ласково:
<br>
— Выходи, красная девица; дарую тебе волю. Я государь.
<br><br>
Марья Ивановна быстро взглянула на него и догадалась, что перед нею убийца ее родителей. Она закрыла лицо обеими руками и упала без чувств. Я кинулся к ней; но в эту минуту очень смело в комнату втерлась моя старинная знакомая Палаша и стала ухаживать за своею барышнею. Пугачев вышел из светлицы, и мы трое сошли в гостиную.
<br>
— Что, ваше благородие? — сказал, смеясь, Пугачев. — Выручили красную девицу! Как думаешь, не послать ли за попом, да не заставить ли его обвенчать племянницу? Пожалуй, я буду посаженым отцом, Швабрин дружкою; закутим, запьем — и ворота запрем!
<br><br>
Чего я опасался, то и случилось, Швабрин, услыша предложение Пугачева, вышел из себя.
<br>
— Государь! — закричал он в исступлении. — Я виноват, я вам солгал; но и Гринев вас обманывает. Эта девушка не племянница здешнего попа: она дочь Ивана Миронова, который казнен при взятии здешней крепости.
<br>
Пугачев устремил на меня огненные свои глаза.
<br>
— Это что еще? — спросил он меня с недоумением.
<br>
— Швабрин сказал тебе правду, — отвечал я с твердостию.
<br>
— Ты мне этого не сказал, — заметил Пугачев, у коего лицо омрачилось.
<br>
— Сам ты рассуди, — отвечал я ему, — можно ли было при твоих людях объявить, что дочь Миронова жива. Да они бы ее загрызли. Ничто ее бы не спасло!
<br>
— И то правда, — сказал, смеясь, Пугачев. — Мои пьяницы не пощадили бы бедную девушку. Хорошо сделала кумушка-попадья, что обманула их.
<br>
— Слушай, — продолжал я, видя его доброе расположение. — Как тебя назвать не знаю, да и знать не хочу... Но бог видит, что жизнию моей рад бы я заплатить тебе за то, что ты для меня сделал. Только не требуй того, что противно чести моей и христианской совести. Ты мой благодетель. Доверши как начал: отпусти меня с бедной сиротою, куда нам бог путь укажет. А мы, где бы ты ни был и что бы с тобою ни случилось, каждый день будем бога молить о спасении грешной твоей души...
<br><br>
Казалось, суровая душа Пугачева была тронута. «Ин быть по-твоему! — сказал он. — Казнить так казнить, жаловать так жаловать: таков мой обычай. Возьми себе свою красавицу; вези ее куда хочешь, и дай вам бог любовь да совет!»
<br><br>
Тут он оборотился к Швабрину и велел выдать мне пропуск во все заставы и крепости, подвластные ему. Швабрин, совсем уничтоженный, стоял как остолбенелый. Пугачев отправился осматривать крепость. Швабрин его сопровождал; а я остался под предлогом приготовлений к отъезду.
<br><br>
Я побежал в светлицу. Двери были заперты. Я постучался. «Кто там?» — спросила Палаша. Я назвался. Милый голосок Марьи Ивановны раздался из-за дверей. «Погодите, Петр Андреич. Я переодеваюсь. Ступайте к Акулине Памфиловне: я сейчас туда же буду».
<br><br>
Я повиновался и пошел в дом отца Герасима. И он и попадья выбежали ко мне навстречу. Савельич их уже предупредил. «Здравствуйте, Петр Андреич, — говорила попадья. — Привел бог опять увидеться. Как поживаете? А мы-то про вас каждый день поминали. А Марья-то Ивановна всего натерпелась без вас, моя голубушка!.. Да скажите, мой отец, как это вы с Пугачевым-то поладили? Как он это вас не укокошил? Добро, спасибо злодею и за то». — «Полно, старуха, — прервал отец Герасим. — Не все то ври, что знаешь. Несть спасения во многом глаголании. Батюшка Петр Андреич! войдите, милости просим. Давно, давно не видались».
<br><br>
Попадья стала угощать меня чем бог послал. А между тем говорила без умолку. Она рассказала мне, каким образом Швабрин принудил их выдать ему Марью Ивановну; как Марья Ивановна плакала и не хотела с ними расстаться; как Марья Ивановна имела с нею всегдашние сношения через Палашку (девку бойкую, которая и урядника заставляет плясать по своей дудке); как она присоветовала Марье Ивановне написать ко мне письмо и прочее. Я, в свою очередь, рассказал ей вкратце свою историю. Поп и попадья крестились, услыша, что Пугачеву известен их обман. «С нами сила крестная! — говорила Акулина Памфиловна. — Промчи бог тучу мимо. Ай да Алексей Иваныч; нечего сказать: хорош гусь!» В самую эту минуту дверь отворилась, и Марья Ивановна пошла с улыбкою на бледном лице. Она оставила свое крестьянское платье и одета была по-прежнему просто и мило.
<br><br>
Я схватил ее руку и долго не мог вымолвить ни одного слова. Мы оба молчали от полноты сердца. Хозяева наши почувствовали, что нам было не до них, и оставили нас. Мы остались одни. Все было забыто. Мы говорили и не могли наговориться. Марья Ивановна рассказала мне все, что с нею ни случилось с самого взятия крепости; описала мне весь ужас ее положения, все испытания, которым подвергал ее гнусный Швабрин. Мы вспомнили и прежнее счастливое время... Оба мы плакали... Наконец я стал объяснять ей мои предположения. Оставаться ей в крепости, подвластной Пугачеву и управляемой Швабриным, было невозможно. Нельзя было думать и об Оренбурге, претерпевающем все бедствия осады. У ней не было на свете ни одного родного человека. Я предложил ей ехать в деревню к моим родителям. Она сначала колебалась: известное ей неблагорасположение отца моего ее пугало. Я ее успокоил. Я знал, что отец почтет за счастие и вменит себе в обязанность принять дочь заслуженного воина, погибшего за отечество. «Милая Марья Ивановна! — сказал я наконец. — Я почитаю тебя своею женою. Чудные обстоятельства соединили нас неразрывно: ничто на свете не может нас разлучить». Марья Ивановна выслушала меня просто, без притворной застенчивости, без затейливых отговорок. Она чувствовала, что судьба ее соединена была с моею. Но она повторила, что не иначе будет моею женою, как с согласия моих родителей. Я ей и не противуречил. Мы поцеловались горячо, искренно — и таким образом все было между нами решено.
<br><br>
Через час урядник принес мне пропуск, подписанный каракульками Пугачева, и позвал меня к нему от его имени. Я нашел его готового пуститься в дорогу. Не могу изъяснить то, что я чувствовал, расставаясь с этим ужасным человеком, извергом, злодеем для всех, кроме одного меня. Зачем не сказать истины? В эту минуту сильное сочувствие влекло меня к нему. Я пламенно желал вырвать его из среды злодеев, которыми он предводительствовал, и спасти его голову, пока еще было время. Швабрин и народ, толпящийся около нас, помешали мне высказать все, чем исполнено было мое сердце.
<br><br>
Мы расстались дружески. Пугачев, увидя в толпе Акулину Памфиловну, погрозил пальцем и мигнул значительно; потом сел в кибитку, велел ехать в Берду, и когда лошади тронулись, то он еще раз высунулся из кибитки и закричал мне: «Прощай, ваше благородие! Авось увидимся когда-нибудь». Мы точно с ним увиделись, но в каких обстоятельствах!..
<br><br>
Пугачев уехал. Я долго смотрел на белую степь, по которой неслась его тройка. Народ разошелся. Швабрин скрылся. Я воротился в дом священника. Все было готово к нашему отъезду; я не хотел более медлить. Добро наше все было уложено в старую комендантскую повозку. Ямщики мигом заложили лошадей. Марья Ивановна пошла проститься с могилами своих родителей, похороненных за церковью. Я хотел ее проводить, но она просила меня оставить ее одну. Через несколько минут она воротилась, обливаясь молча тихими слезами. Повозка была подана. Отец Герасим и жена его вышли на крыльцо. Мы сели в кибитку втроем: Марья Ивановна с Палашей и я. Савельич забрался на облучок. «Прощай, Марья Ивановна, моя голубушка! прощайте, Петр Андреич, сокол наш ясный! — говорила добрая попадья. — Счастливый путь, и дай бог вам обоим счастия!» Мы поехали. У окошка комендантского дома я увидел стоящего Швабрина. Лицо его изображало мрачную злобу. Я не хотел торжествовать над уничтоженным врагом и обратил глаза в другую сторону. Наконец мы выехали из крепостных ворот и навек оставили Белогорскую крепость.
<br><br>
[Конец  двенадцатой  главы.]

<br><br>
<font color='grey' size='5'>ГЛАВА XIII АРЕСТ</font>
<br><br>
Соединенный так нечаянно с милой девушкою, о которой еще утром я так мучительно беспокоился, я не верил самому себе и воображал, что все со мною случившееся было пустое сновидение. Марья Ивановна глядела с задумчивостию то на меня, то на дорогу и, казалось, не успела еще опомниться и прийти в себя. Мы молчали. Сердца наши слишком были утомлены. Неприметным образом часа через два очутились мы в ближней крепости, также подвластной Пугачеву. Здесь мы переменили лошадей. По скорости, с каковой их запрягали, по торопливой услужливости брадатого казака, поставленного Пугачевым в коменданты, я увидел, что, благодаря болтливости ямщика, нас привезшего, меня принимали как придворного временщика.
<br><br>
Мы отправились далее. Стало смеркаться. Мы приближились к городку, где, по словам бородатого коменданта, находился сильный отряд, идущий на соединение к самозванцу. Мы были остановлены караульными. На вопрос: кто едет? — ямщик отвечал громогласно: «Государев кум со своею хозяюшкою». Вдруг толпа гусаров окружила нас с ужасною бранью. «Выходи, бесов кум! — сказал мне усастый вахмистр. — Вот ужо тебе будет баня, и с твоею хозяюшкою!»
<br><br>
Я вышел из кибитки и требовал, чтоб отвели меня к их начальнику. Увидя офицера, солдаты прекратили брань. Вахмистр повел меня к майору. Савельич от меня не отставал, поговаривая про себя: «Вот тебе и государев кум! Из огня да в полымя... Господи владыко! чем это все кончится?» Кибитка шагом поехала за нами.
<br><br>
Через пять минут мы пришли к домику, ярко освещенному. Вахмистр оставил меня при карауле и пошел обо мне доложить. Он тотчас же воротился, объявив мне, что его высокоблагородию некогда меня принять, а что он велел отвести меня в острог, а хозяюшку к себе привести.
<br>
— Что это значит? — закричал я в бешенстве. — Да разве он с ума сошел?
<br>
— Не могу знать, ваше благородие, — отвечал вахмистр. — Только его высокоблагородие приказал ваше благородие отвести в острог, а ее благородие приказано привести к его высокоблагородию, ваше благородие!
<br><br>
Я бросился на крыльцо. Караульные не думали меня удерживать, и я прямо вбежал в комнату, где человек шесть гусарских офицеров играли в банк. Майор метал. Каково было мое изумление, когда, взглянув на него, узнал я Ивана Ивановича Зурина, некогда обыгравшего меня в Симбирском трактире!
<br>
— Возможно ли? — вскричал я. — Иван Иваныч! ты ли?
<br>
— Ба, ба, ба, Петр Андреич! Какими судьбами? Откуда ты? Здорово, брат. Не хочешь ли поставить карточку?
<br>
— Благодарен. Прикажи-ка лучше отвести мне квартиру.
<br>
— Какую тебе квартиру? Оставайся у меня.
<br>
— Не могу: я не один.
<br>
— Ну, подавай сюда и товарища.
<br>
— Я не с товарищем; я... с дамою.
<br>
— С дамою! Где же ты ее подцепил? Эге, брат! — (При сих словах Зурин засвистел так выразительно, что все захохотали, а я совершенно смутился.)
<br>
— Ну, — продолжал Зурин, — так и быть. Будет тебе квартира. А жаль... Мы бы попировали по-старинному... Гей! малой! Да что ж сюда не ведут кумушку-то Пугачева? или она упрямится? Сказать ей, чтоб она не боялась: барин-де прекрасный; ничем не обидит, да хорошенько ее в шею.
<br>
— Что ты это? — сказал я Зурину. — Какая кумушка Пугачева? Это дочь покойного капитана Миронова. Я вывез ее из плена и теперь провожаю до деревни батюшкиной, где и оставлю ее.
<br>
— Как! Так это о тебе мне сейчас докладывали? Помилуй! что ж это значит?
<br>
— После все расскажу. А теперь, ради бога, успокой бедную девушку, которую гусары твои перепугали.
<br>
Зурин тотчас распорядился. Он сам вышел на улицу извиняться перед Марьей Ивановной в невольном недоразумении и приказал вахмистру отвести ей лучшую квартиру в городе. Я остался ночевать у него.
<br><br>
Мы отужинали, и, когда остались вдвоем, я рассказал ему свои похождения. Зурин слушал меня с большим вниманием. Когда я кончил, он покачал головою и сказал: «Все это, брат, хорошо; одно нехорошо: зачем тебя черт несет жениться? Я, честный офицер, не захочу тебя обманывать: поверь же ты мне, что женитьба блажь. Ну, куда тебе возиться с женою да нянчиться с ребятишками? Эй, плюнь. Послушайся меня: развяжись ты с капитанскою дочкой. Дорога в Симбирск мною очищена и безопасна. Отправь ее завтра ж одну к родителям твоим; а сам оставайся у меня в отряде. В Оренбург возвращаться тебе незачем. Попадешься опять в руки бунтовщикам, так вряд ли от них еще раз отделаешься. Таким образом любовная дурь пройдет сама собою, и все будет ладно».
<br><br>
Хотя я не совсем был с ним согласен, однако ж чувствовал, что долг чести требовал моего присутствия в войске императрицы. Я решился последовать совету Зурина: отправить Марью Ивановну в деревню и остаться в его отряде.
<br><br>
Савельич явился меня раздевать; я объявил ему, чтоб на другой же день готов он был ехать в дорогу с Марьей Ивановной. Он было заупрямился. «Что ты, сударь? Как же я тебя-то покину? Кто за тобою будет ходить? Что скажут родители твои?»
<br><br>
Зная упрямство дядьки моего, я вознамерился убедить его лаской и искренностию. «Друг ты мой, Архип Савельич! — сказал я ему. — Не откажи, будь мне благодетелем; в прислуге здесь я нуждаться не стану, а не буду спокоен, если Марья Ивановна поедет в дорогу без тебя. Служа ей, служишь ты и мне, потому что я твердо решился, как скоро обстоятельства дозволят, жениться на ней».
<br><br>
Тут Савельич сплеснул руками с видом изумления неописанного.
<br>
— Жениться! — повторил он. — Дитя хочет жениться! А что скажет батюшка, а матушка-то что подумает?
<br>
— Согласятся, верно согласятся, — отвечал я, — когда узнают Марью Ивановну. Я надеюсь и на тебя. Батюшка и матушка тебе верят: ты будешь за нас ходатаем, не так ли?
<br><br>
Старик был тронут. «Ох, батюшка ты мой Петр Андреич! — отвечал он. — Хоть раненько задумал ты жениться, да зато Марья Ивановна такая добрая барышня, что грех и пропустить оказию. Ин быть по-твоему! Провожу ее, ангела божия, и рабски буду доносить твоим родителям, что такой невесте не надобно и приданого».
<br><br>
Я благодарил Савельича и лег спать в одной комнате с Зуриным. Разгоряченный и взволнованный, я разболтался. Зурин сначала со мною разговаривал охотно; но мало-помалу слова его стали реже и бессвязнее; наконец, вместо ответа на какой-то запрос, он захрапел и присвистнул. Я замолчал и вскоре последовал его примеру.
<br><br>
На другой день утром пришел я к Марье Ивановне. Я сообщил ей свои предположения. Она признала их благоразумие и тотчас со мною согласилась.
<br><br>
Отряд Зурина должен был выступить из города в тот же день. Нечего было медлить. Я тут же расстался с Марьей Ивановной, поручив ее Савельичу и дав ей письмо к моим родителям. Марья Ивановна заплакала. «Прощайте, Петр Андреич! — сказала она тихим голосом. — Придется ли нам увидаться, или нет, бог один это знает; но век не забуду вас; до могилы ты один останешься в моем сердце». Я ничего не мог отвечать. Люди нас окружали. Я не хотел при них предаваться чувствам, которые меня волновали. Наконец она уехала. Я возвратился к Зурину, грустен и молчалив. Он хотел меня развеселить; я думал себя рассеять: мы провели день шумно и буйно и вечером выступили в поход.
<br><br>
Это было в конце февраля. Зима, затруднявшая военные распоряжения, проходила, и наши генералы готовились к дружному содействию. Пугачев все еще стоял под Оренбургом. Между тем около его отряды соединялись и со всех сторон приближались к злодейскому гнезду. Бунтующие деревни, при виде наших войск, приходили в повиновение; шайки разбойников везде бежали от нас, и все предвещало скорое и благополучное окончание.
<br><br>
Вскоре князь Голицын, под крепостию Татищевой, разбил Пугачева, рассеял его толпы, освободил Оренбург, и, казалось, нанес бунту последний и решительный удар. Зурин был в то время отряжен противу шайки мятежных башкирцев, которые рассеялись прежде, нежели мы их увидали. Весна осадила нас в татарской деревушке. Речки разлились, и дороги стали непроходимы. Мы утешались в нашем бездействии мыслию о скором прекращении скучной и мелочной войны с разбойниками и дикарями.
<br><br>
Но Пугачев не был пойман. Он явился на сибирских заводах, собрал там новые шайки и опять начал злодействовать. Слух о его успехах снова распространился. Мы узнали о разорении сибирских крепостей. Вскоре весть о взятии Казани и о походе самозванца на Москву встревожила начальников войск, беспечно дремавших в надежде на бессилие презренного бунтовщика. Зурин получил повеление переправиться через Волгу.
<br><br>
Не стану описывать нашего похода и окончания войны. Скажу коротко, что бедствие доходило до крайности. Мы проходили через селения, разоренные бунтовщиками, и поневоле отбирали у бедных жителей то, что успели они спасти. Правление было повсюду прекращено: помещики укрывались по лесам. Шайки разбойников злодействовали повсюду; начальники отдельных отрядов самовластно наказывали и миловали; состояние всего обширного края, где свирепствовал пожар, было ужасно... Не приведи бог видеть русский бунт, бессмысленный и беспощадный!
<br><br>
Пугачев бежал, преследуемый Иваном Ивановичем Михельсоном. Вскоре узнали мы о совершенном его разбитии. Наконец Зурин получил известие о поимке самозванца, а вместе с тем и повеление остановиться. Война была кончена. Наконец мне можно было ехать к моим родителям! Мысль их обнять, увидеть Марью Ивановну, от которой не имел я никакого известия, одушевляла меня восторгом. Я прыгал как ребенок. Зурин смеялся и говорил, пожимая плечами: «Нет, тебе несдобровать! Женишься — ни за что пропадешь!»
<br><br>
Но между тем странное чувство отравляло мою радость: мысль о злодее, обрызганном кровию стольких невинных жертв, и о казни, его ожидающей, тревожила меня поневоле: «Емеля, Емеля! — думал я с досадою, — зачем не наткнулся ты на штык или не подвернулся под картечь? Лучше ничего не мог бы ты придумать». Что прикажете делать? Мысль о нем неразлучна была во мне с мыслию о пощаде, данной мне им в одну из ужасных минут его жизни, и об избавлении моей невесты из рук гнусного Швабрина.
<br><br>
Зурин дал мне отпуск. Через несколько дней должен я был опять очутиться посреди моего семейства, увидеть опять мою Марью Ивановну... Вдруг неожиданная гроза меня поразила.
<br><br>
В день, назначенный для выезда, в самую ту минуту, когда готовился я пуститься в дорогу, Зурин вошел ко мне в избу, держа в руках бумагу, с видом чрезвычайно озабоченным. Что-то кольнуло меня в сердце. Я испугался, сам не зная чего. Он выслал моего денщика и объявил, что имеет до меня дело. «Что такое?» — спросил я с беспокойством. «Маленькая неприятность, — отвечал он, подавая мне бумагу. — Прочитай, что сейчас я получил». Я стал ее читать: это был секретный приказ ко всем отдельным начальникам арестовать меня, где бы ни попался, и немедленно отправить под караулом в Казань в Следственную комиссию, учрежденную по делу Пугачева.
<br><br>
Бумага чуть не выпала из моих рук. «Делать нечего! — сказал Зурин.
<br>
— Долг мой повиноваться приказу. Вероятно, слух о твоих дружеских путешествиях с Пугачевым как-нибудь да дошел до правительства. Надеюсь, что дело не будет иметь никаких последствий и что ты оправдаешься перед комиссией. Не унывай и отправляйся». Совесть моя была чиста; я суда не боялся; но мысль отсрочить минуту сладкого свидания, может быть на несколько еще месяцев, устрашала меня. Тележка была готова. Зурин дружески со мною простился. Меня посадили в тележку. Со мною сели два гусара с саблями наголо, и я поехал по большой дороге.
<br><br>
[Конец  тринадцатой главы.]

<br><br>
<font color='grey' size='5'>ГЛАВА XIIV СУД</font>
<br><br>
Я был уверен, что виною всему было самовольное мое отсутствие из Оренбурга. Я легко мог оправдаться: наездничество не только никогда не было запрещено, во еще всеми силами было ободряемо. Я мог быть обвинен в излишней запальчивости, а не в ослушании. Но приятельские сношения мои с Пугачевым могли быть доказаны множеством свидетелей и должны были казаться по крайней мере весьма подозрительными. Во всю дорогу размышлял я о допросах, меня ожидающих, обдумывал свои ответы и решился перед судом объявить сущую правду, полагая сей способ оправдания самым простым, а вместе и самым надежным.
<br><br>
Я приехал в Казань, опустошенную и погорелую. По улицам, наместо домов, лежали груды углей и торчали закоптелые стены без крыш и окон. Таков был след, оставленный Пугачевым! Меня привезли в крепость, уцелевшую посереди сгоревшего города. Гусары сдали меня караульному офицеру. Он велел кликнуть кузнеца. Надели мне на ноги цепь и заковали ее наглухо. Потом отвели меня в тюрьму и оставили одного в тесной и темной конурке, с одними голыми стенами и с окошечком, загороженным железною решеткою.
<br><br>
Таковое начало не предвещало мне ничего доброго. Однако ж я не терял ни бодрости, ни надежды. Я прибегнул к утешению всех скорбящих и, впервые вкусив сладость молитвы, излиянной из чистого, но растерзанного сердца, спокойно заснул, не заботясь о том, что со мною будет.
<br><br>
На другой день тюремный сторож меня разбудил с объявлением, что меня требуют в комиссию. Два солдата повели меня через двор в комендантский дом, остановились в передней и впустили одного во внутренние комнаты.
<br><br>
Я вошел в залу довольно обширную. За столом, покрытым бумагами, сидели два человека: пожилой генерал, виду строгого и холодного, и молодой гвардейский капитан, лет двадцати осьми, очень приятной наружности, ловкий и свободный в обращении. У окошка за особым столом сидел секретарь с пером за ухом, наклонясь над бумагою, готовый записывать мои показания. Начался допрос. Меня спросили о моем имени и звании. Генерал осведомился, не сын ли я Андрея Петровича Гринева? И на ответ мой возразил сурово: «Жаль, что такой почтенный человек имеет такого недостойного сына!» Я спокойно отвечал, что каковы бы ни были обвинения, тяготеющие на мне, я надеюсь их рассеять чистосердечным объяснением истины. Уверенность моя ему не понравилась. «Ты, брат, востер, — сказал он мне нахмурясь, — но видали мы и не таких!»
<br><br>
Тогда молодой человек спросил меня: по какому случаю и в какое время вошел я в службу к Пугачеву и по каким поручениям был я им употреблен?
<br><br>
Я отвечал с негодованием, что я, как офицер и дворянин, ни в какую службу к Пугачеву вступать и никаких поручений от него принять не мог.
<br>
— Каким же образом, — возразил мой допросчик, — дворянин и офицер один пощажен самозванцем, между тем как все его товарищи злодейски умерщвлены? Каким образом этот самый офицер и дворянин дружески пирует с бунтовщиками, принимает от главного злодея подарки, шубу, лошадь и полтину денег? Отчего произошла такая странная дружба и на чем она основана, если не на измене или по крайней мере на гнусном и преступном малодушии?
<br><br>
Я был глубоко оскорблен словами гвардейского офицера и с жаром начал свое оправдание. Я рассказал, как началось мое знакомство с Пугачевым в степи, во время бурана; как при взятии Белогорской крепости он меня узнал и пощадил. Я сказал, что тулуп и лошадь, правда, не посовестился я принять от самозванца; но что Белогорскую крепость защищал я противу злодея до последней крайности. Наконец я сослался и на моего генерала, который мог засвидетельствовать мое усердие во время бедственной оренбургской осады.
<br><br>
Строгий старик взял со стола открытое письмо и стал читать его вслух:
<br>
— «На запрос вашего превосходительства касательно прапорщика Гринева, якобы замешанного в нынешнем смятении и вошедшего в сношения с злодеем, службою недозволенные и долгу присяги противные, объяснить имею честь: оный прапорщик Гринев находился на службе в Оренбурге от начала октября прошлого 1773 года до 24 февраля нынешнего года, в которое число он из города отлучился и с той поры уже в команду мою не являлся. А слышно от перебежчиков, что он был у Пугачева в слободе и с ним вместе ездил в Белогорскую крепость, в коей прежде находился он на службе; что касается до его поведения, то я могу...» Тут он прервал свое чтение и сказал мне сурово: «Что ты теперь скажешь себе в оправдание?»
<br><br>
Я хотел было продолжать, как начал, и объяснить мою связь с Марьей Ивановной так же искренно, как и все прочее. Но вдруг почувствовал непреодолимое отвращение. Мне пришло в голову, что если назову ее, то комиссия потребует ее к ответу; и мысль впутать имя ее между гнусными изветами злодеев и ее самую привести на очную с ними ставку — эта ужасная мысль так меня поразила, что я замялся и спутался.
<br><br>
Судьи мои, начинавшие, казалось, выслушивать ответы мои с некоторою благосклонностию, были снова предубеждены противу меня при виде моего смущения. Гвардейский офицер потребовал, чтоб меня поставили на очную ставку с главным доносителем. Генерал велел кликнуть вчерашнего злодея. Я с живостию обратился к дверям, ожидая появления своего обвинителя. Через несколько минут загремели цепи, двери отворились, и вошел — Швабрин. Я изумился его перемене. Он был ужасно худ и бледен. Волоса его, недавно черные как смоль, совершенно поседели; длинная борода была всклокочена. Он повторил обвинения свои слабым, но смелым голосом. По его словам, я отряжен был от Пугачева в Оренбург шпионом; ежедневно выезжал на перестрелки, дабы передавать письменные известия о всем, что делалось в городе; что наконец явно передался самозванцу, разъезжал с ним из крепости в крепость, стараясь всячески губить своих товарищей-изменников, дабы занимать их места и пользоваться наградами, раздаваемыми от самозванца. Я выслушал его молча и был доволен одним: имя Марьи Ивановны не было произнесено гнусным злодеем, оттого ли, что самолюбие его страдало при мысли о той, которая отвергла его с презрением; оттого ли, что в сердце его таилась искра того же чувства, которое и меня заставляло молчать, — как бы то ни было, имя дочери белогорского коменданта не было произнесено в присутствии комиссии. Я утвердился еще более в моем намерении, и когда судьи спросили: чем могу опровергнуть показания Швабрина, я отвечал, что держусь первого своего объяснения и ничего другого в оправдание себе сказать не могу. Генерал велел нас вывести. Мы вышли вместе. Я спокойно взглянул на Швабрина, но не сказал ему ни слова. Он усмехнулся злобной усмешкою и, приподняв свои цепи, опередил меня и ускорил свои шаги. Меня опять отвели в тюрьму и с тех пор уже к допросу не требовали.
<br><br>
Я не был свидетелем всему, о чем остается мне уведомить читателя; но я так часто слыхал о том рассказы, что малейшие подробности врезались в мою память и что мне кажется, будто бы я тут же невидимо присутствовал.
<br><br>
Марья Ивановна принята была моими родителями с тем искренним радушием, которое отличало людей старого века. Они видели благодать божию в том, что имели случай приютить и обласкать бедную сироту. Вскоре они к ней искренно привязались, потому что нельзя было ее узнать и не полюбить. Моя любовь уже не казалась батюшке пустою блажью; а матушка только того и желала, чтоб ее Петруша женился на милой капитанской дочке.
<br><br>
Слух о моем аресте поразил все мое семейство. Марья Ивановна так просто рассказала моим родителям о странном знакомстве моем с Пугачевым, что оно не только не беспокоило их, но еще заставляло часто смеяться от чистого сердца. Батюшка не хотел верить, чтобы я мог быть замешан в гнусном бунте, коего цель была ниспровержение престола и истребление дворянского рода. Он строго допросил Савельича. Дядька не утаил, что барин бывал в гостях у Емельки Пугачева и что-де злодей его таки жаловал; но клялся, что ни о какой измене он и не слыхивал. Старики успокоились и с нетерпением стали ждать благоприятных вестей. Марья Ивановна сильно была встревожена, но молчала, ибо в высшей степени была одарена скромностию и осторожностию.
<br><br>
Прошло несколько недель... Вдруг батюшка получает из Петербурга письмо от нашего родственника князя Б **. Князь писал ему обо мне. После обыкновенного приступа, он объявлял ему, что подозрения насчет участия моего в замыслах бунтовщиков, к несчастию, оказались слишком основательными, что примерная казнь должна была бы меня постигнуть, но что государыня, из уважения к заслугам и преклонным летам отца, решилась помиловать преступного сына и, избавляя его от позорной казни, повелела только сослать в отдаленный край Сибири на вечное поселение.
<br><br>
Сей неожиданный удар едва не убил отца моего. Он лишился обыкновенной своей твердости, и горесть его (обыкновенно немая) изливалась в горьких жалобах. «Как! — повторял он, выходя из себя. — Сын мой участвовал в замыслах Пугачева! Боже праведный, до чего я дожил! Государыня избавляет его от казни! От этого разве мне легче? Не казнь страшна: пращур мой умер на лобном месте, отстаивая то, что почитал святынею своей совести; отец мой пострадал вместе с Волынским и Хрущевым. Но дворянину изменить своей присяге, соединиться с разбойниками, с убийцами, с беглыми холопьями!.. Стыд и срам нашему роду!..» Испуганная его отчаянием матушка не смела при нем плакать и старалась возвратить ему бодрость, говоря о неверности молвы, о шаткости людского мнения. Отец мой был неутешен.
<br><br>
Марья Ивановна мучилась более всех. Будучи уверена, что я мог оправдаться, когда бы только захотел, она догадывалась об истине и почитала себя виновницею моего несчастия. Она скрывала от всех свои слезы и страдания и между тем непрестанно думала о средствах, как бы меня спасти.
<br><br>
Однажды вечером батюшка сидел на диване, перевертывая листы Придворного календаря; но мысли его были далеко, и чтение не производило над ним обыкновенного своего действия. Он насвистывал старинный марш. Матушка молча вязала шерстяную фуфайку, и слезы изредка капали на ее работу. Вдруг Марья Ивановна, тут же сидевшая за работой, объявила, что необходимость ее заставляет ехать в Петербург и что она просит дать ей способ отправиться. Матушка очень огорчилась. «Зачем тебе в Петербург? — сказала она. — Неужто, Марья Ивановна, хочешь и ты нас покинуть?» Марья Ивановна отвечала, что вся будущая судьба ее зависит от этого путешествия, что она едет искать покровительства и помощи у сильных людей, как дочь человека, пострадавшего за свою верность.
<br><br>
Отец мой потупил голову: всякое слово, напоминающее мнимое преступление сына, было ему тягостно и казалось колким упреком. «Поезжай, матушка! — сказал он ей со вздохом. — Мы твоему счастию помехи сделать не хотим. Дай бог тебе в женихи доброго человека, не ошельмованного изменника». Он встал и вышел из комнаты.
<br><br>
Марья Ивановна, оставшись наедине с матушкою, отчасти объяснила ей свои предположения. Матушка со слезами обняла ее и молила бога о благополучном конце замышленного дела. Марью Ивановну снарядили, и через несколько дней она отправилась в дорогу с верной Палашей и с верным Савельичем, который, насильственно разлученный со мною, утешался по крайней мере мыслию, что служит нареченной моей невесте.
<br><br>
Марья Ивановна благополучно прибыла в Софию и, узнав на почтовом дворе, что Двор находился в то время в Царском Селе, решилась тут остановиться. Ей отвели уголок за перегородкой. Жена смотрителя тотчас с нею разговорилась, объявила, что она племянница придворного истопника, и посвятила ее во все таинства придворной жизни. Она рассказала, в котором часу государыня обыкновенно просыпалась, кушала кофей, прогуливалась; какие вельможи находились в то время при ней; что изволила она вчерашний день говорить у себя за столом, кого принимала вечером, — словом, разговор Анны Власьевны стоил нескольких страниц исторических записок и был бы драгоценен для потомства. Марья Ивановна слушала ее со вниманием. Они пошли в сад. Анна Власьевна рассказала историю каждой аллеи и каждого мостика, и, нагулявшись, они возвратились на станцию очень довольные друг другом.
<br><br>
На другой день рано утром Марья Ивановна проснулась, оделась и тихонько пошла в сад. Утро было прекрасное, солнце освещало вершины лип, пожелтевших уже под свежим дыханием осени. Широкое озеро сияло неподвижно. Проснувшиеся лебеди важно выплывали из-под кустов, осеняющих берег. Марья Ивановна пошла около прекрасного луга, где только что поставлен был памятник в честь недавних побед графа Петра Александровича Румянцева. Вдруг белая собачка английской породы залаяла и побежала ей навстречу. Марья Ивановна испугалась и остановилась. В эту самую минуту раздался приятный женский голос: «Не бойтесь, она не укусит». И Марья Ивановна увидела даму, сидевшую на скамейке противу памятника. Марья Ивановна села на другом конце скамейки. Дама пристально на нее смотрела; а Марья Ивановна, со своей стороны бросив несколько косвенных взглядов, успела рассмотреть ее с ног до головы. Она была в белом утреннем платье, в ночном чепце и в душегрейке. Ей казалось лет сорок. Лицо ее, полное и румяное, выражало важность и спокойствие, а голубые глаза и легкая улыбка имели прелесть неизъяснимую. Дама первая перервала молчание.
<br><br>
— Вы, верно, не здешние? — сказала она.
<br>
— Точно так-с: я вчера только приехала из провинции.
<br>
— Вы приехали с вашими родными?
<br>
— Никак нет-с. Я приехала одна.
<br>
— Одна! Но вы так еще молоды.
<br>
— У меня нет ни отца, ни матери.
<br>
— Вы здесь, конечно, по каким-нибудь делам?
<br>
— Точно так-с. Я приехала подать просьбу государыне.
<br>
— Вы сирота: вероятно, вы жалуетесь на несправедливость и обиду?
<br>
— Никак нет-с. Я приехала просить милости, а не правосудия.
<br>
— Позвольте спросить, кто вы таковы?
<br>
— Я дочь капитана Миронова.
<br>
— Капитана Миронова! того самого, что был комендантом в одной из оренбургских крепостей?
<br>
— Точно так-с.
<br><br>
Дама, казалось, была тронута. «Извините меня, — сказала она голосом еще более ласковым, — если я вмешиваюсь в ваши дела; но я бываю при дворе; изъясните мне, в чем состоит ваша просьба, и, может быть, мне удастся вам помочь.»
<br><br>
Марья Ивановна встала и почтительно ее благодарила. Все в неизвестной даме невольно привлекало сердце и внушало доверенность. Марья Ивановна вынула из кармана сложенную бумагу и подала ее незнакомой своей покровительнице, которая стала читать ее про себя.
<br><br>
Сначала она читала с видом внимательным и благосклонным; но вдруг лицо ее переменилось, — и Марья Ивановна, следовавшая глазами за всеми ее движениями, испугалась строгому выражению этого лица, за минуту столь приятному и спокойному.
<br>
— Вы просите за Гринева? — сказала дама с холодным видом. — Императрица не может его простить. Он пристал к самозванцу не из невежества и легковерия, но как безнравственный и вредный негодяй.
<br>
— Ах, неправда! — вскрикнула Марья Ивановна.
<br>
— Как неправда! — возразила дама, вся вспыхнув.
<br>
— Неправда, ей-богу неправда! Я знаю все, я все вам расскажу. Он для одной меня подвергался всему, что постигло его. И если он не оправдался перед судом, то разве потому только, что не хотел запутать меня.
<br>
— Тут она с жаром рассказала все, что уже известно моему читателю.
<br><br>
Дама выслушала ее со вниманием. «Где вы остановились?» — спросила она потом; и услыша, что у Анны Власьевны, примолвила с улыбкою: «А! знаю. Прощайте, не говорите никому о нашей встрече. Я надеюсь, что вы недолго будете ждать ответа на ваше письмо».
<br><br>
С этим словом она встала и вошла в крытую аллею, а Марья Ивановна возвратилась к Анне Власьевне, исполненная радостной надежды.
<br><br>
Хозяйка побранила ее за раннюю осеннюю прогулку, вредную, по ее словам, для здоровья молодой девушки. Она принесла самовар и за чашкою чая только было принялась за бесконечные рассказы о дворе, как вдруг придворная карета остановилась у крыльца, и камер-лакей вошел с объявлением, что государыня изволит к себе приглашать девицу Миронову.
<br><br>
Анна Власьевна изумилась и расхлопоталась. «Ахти господи! — закричала она. — Государыня требует вас ко двору. Как же это она про вас узнала? Да как же вы, матушка, представитесь к императрице? Вы, я чай, и ступить по-придворному не умеете... Не проводить ли мне вас? Все-таки я вас хоть в чем-нибудь да могу предостеречь. И как же вам ехать в дорожном платье? Не послать ли к повивальной бабушке за ее желтым роброном?» Камер-лакей объявил, что государыне угодно было, чтоб Марья Ивановна ехала одна и в том, в чем ее застанут. Делать было нечего: Марья Ивановна села в карету и поехала во дворец, сопровождаемая советами и благословениями Анны Власьевны.
<br><br>
Марья Ивановна предчувствовала решение нашей судьбы; сердце ее сильно билось и замирало. Чрез несколько минут карета остановилась у дворца. Марья Ивановна с трепетом пошла по лестнице. Двери перед нею отворились настежь. Она прошла длинный ряд пустых великолепных комнат; камер-лакей указывал дорогу. Наконец, подошед к запертым дверям, он объявил, что сейчас об ней доложит, и оставил ее одну.
<br><br>
Мысль увидеть императрицу лицом к лицу так устрашала ее, что она с трудом могла держаться на ногах. Через минуту двери отворились, и она вошла в уборную государыни.
<br><br>
Императрица сидела за своим туалетом. Несколько придворных окружали ее и почтительно пропустили Марью Ивановну. Государыня ласково к ней обратилась, и Марья Ивановна узнала в ней ту даму, с которой так откровенно изъяснялась она несколько минут тому назад. Государыня подозвала ее и сказала с улыбкою: «Я рада, что могла сдержать вам свое слово и исполнить вашу просьбу. Дело ваше кончено. Я убеждена в невинности вашего жениха. Вот письмо, которое сами потрудитесь отвезти к будущему свекру».
<br><br>
Марья Ивановна приняла письмо дрожащею рукою и, заплакав, упала к ногам императрицы, которая подняла ее и поцеловала. Государыня разговорилась с нею. «Знаю, что вы не богаты, — сказала она, — но я в долгу перед дочерью капитана Миронова. Не беспокойтесь о будущем. Я беру на себя устроить ваше состояние».
<br><br>
Обласкав бедную сироту, государыня ее отпустила. Марья Ивановна уехала в той же придворной карете. Анна Власьевна, нетерпеливо ожидавшая ее возвращения, осыпала ее вопросами, на которые Марья Ивановна отвечала кое-как. Анна Власьевна хотя и была недовольна ее беспамятством, но приписала оное провинциальной застенчивости и извинила великодушно. В тот же день Марья Ивановна, не полюбопытствовав взглянуть на Петербург, обратно поехала в деревню...
[Конец  четырнадцатой  главы.]

<br><br>
<font color='grey' size='5'>ПРОПУЩЕННАЯ ГЛАВА</font>
<br><br>
Мы приближались к берегам Волги; полк наш вступил в деревню ** и остановился в ней ночевать. Староста объявил мне, что на той стороне все деревни взбунтовались, шайки пугачевские бродят везде. Это известие меня сильно встревожило. Мы должны были переправиться на другой день утром. Нетерпение овладело мной. Деревня отца моего находилась в тридцати верстах по ту сторону реки. Я спросил, не сыщется ли перевозчика. Все крестьяне были рыболовы; лодок было много. Я пришел к Гриневу и объявил ему о своем намерении. «Берегись, — сказал он мне.
<br>
— Одному ехать опасно. Дождись утра. Мы переправимся первые и приведем в гости к твоим родителям 50 человек гусаров на всякий случай».
<br><br>
Я настоял на своем. Лодка была готова. Я сел в нее с двумя гребцами. Они отчалили и ударили в весла.
<br><br>
Небо было ясно. Луна сияла. Погода была тихая — Волга неслась ровно и спокойно. Лодка, плавно качаясь, быстро скользила по темным волнам. Я погрузился в мечты воображения. Прошло около получаса. Мы уже достигли середины реки... вдруг гребцы начали шептаться между собою. «Что такое?» — спросил я, очнувшись. «Не знаем, бог весть», — отвечали гребцы, смотря в одну сторону. Глаза мои приняли то же направление, и я увидел в сумраке что-то плывшее вниз по Волге. Незнакомый предмет приближался. Я велел гребцам остановиться и дождаться его. Луна зашла за облако. Плывучий призрак сделался еще неяснее. Он был от меня уже близко, и я все еще не мог различить. «Что бы это было, — говорили гребцы. — Парус не парус, мачты не мачты...»
<br>
— Вдруг луна вышла из-за облака и озарила зрелище ужасное. К нам навстречу плыла виселица, утвержденная на плоту, три тела висели на перекладине. Болезненное любопытство овладело мною. Я захотел взглянуть на лица висельников.
<br><br>
По моему приказанию гребцы зацепили плот багром, лодка моя толкнулась о плывучую виселицу. Я выпрыгнул и очутился между ужасными столбами. Яркая луна озаряла обезображенные лица несчастных. Один из них был старый чуваш, другой русский крестьянин, сильный и здоровый малый лет 20-ти. Но, взглянув на третьего, я сильно был поражен и не мог удержаться от жалобного восклицания: это был Ванька, бедный мой Ванька, по глупости своей приставший к Пугачеву. Над ними прибита была черная доска, на которой белыми крупными буквами было написано: «Воры и бунтовщики». Гребцы смотрели равнодушно и ожидали меня, удерживая плот багром. Я сел опять в лодку. Плот поплыл вниз по реке. Виселица долго чернела во мраке. Наконец она исчезла, и лодка моя причалила к высокому и крутому берегу...
<br><br>
Я щедро расплатился с гребцами. Один из них повел меня к выборному деревни, находившейся у перевоза. Я вошел с ним вместе в избу. Выборный, услыша, что я требую лошадей, принял было меня довольно грубо, но мой вожатый сказал ему тихо несколько слов, и его суровость тотчас обратилась в торопливую услужливость. В одну минуту тройка была готова, я сел в тележку и велел себя везти в нашу деревню.
<br><br>
Я скакал по большой дороге, мимо спящих деревень. Я боялся одного: быть остановлену на дороге. Если ночная встреча моя на Волге доказывала присутствие бунтовщиков, то она вместе была доказательством и сильного противудействия правительства. На всякий случай я имел в кармане пропуск, выданный мне Пугачевым, и приказ полковника Гринева. Но никто мне не встретился, и к утру я завидел реку и еловую рощу, за которой находилась наша деревня. Ямщик ударил по лошадям, и через четверть часа я въехал в **.
<br><br>
Барский дом находился на другом конце села. Лошади мчались во весь дух. Вдруг посереди улицы ямщик начал их удерживать. «Что такое?» — спросил я с нетерпением. «Застава, барин», — отвечал ямщик, с трудом остановя разъяренных своих коней. В самом деле, я увидел рогатку и караульного с дубиною. Мужик подошел ко мне и снял шляпу, спрашивая пашпорту. «Что это значит? — спросил я его, — зачем здесь рогатка? Кого ты караулишь?» — «Да мы, батюшка, бунтуем», — отвечал он, почесываясь.
<br>
— А где ваши господа? — спросил я с сердечным замиранием...
<br>
— Господа-то наши где? — повторил мужик. — Господа наши в хлебном анбаре.
<br>
— Как в анбаре?
<br>
— Да Андрюха, земский, посадил, вишь, их в колодки и хочет везти к батюшке-государю.
<br>
— Боже мой! Отворачивай, дурак, рогатку. Что же ты зеваешь?
<br><br>
Караульный медлил. Я выскочил из телеги, треснул его (виноват) в ухо и сам отодвинул рогатку. Мужик мой глядел на меня с глупым недоумением. Я сел опять в телегу и велел скакать к барскому дому. Хлебный анбар находился на дворе. У запертых дверей стояли два мужика также с дубинами. Телега остановилась прямо перед ними. Я выскочил и бросился прямо на них. «Отворяйте двери!» — сказал я им. Вероятно, вид мой был страшен. По крайней мере оба убежали, бросив дубины. Я попытался сбить замок, а двери выломать, но двери были дубовые, а огромный замок несокрушим. В эту минуту статный молодой мужик вышел из людской избы и с видом надменным спросил меня, как я смею буянить. «Где Андрюшка земский, — закричал я ему. — Кликнуть его ко мне».
<br>
— Я сам Андрей Афанасьевич, а не Андрюшка, — отвечал он мне, гордо подбочась. — Чего надобно?
<br><br>
Вместо ответа я схватил его за ворот и, притащив к дверям анбара, велел их отпирать. Земский было заупрямился, но отеческое наказание подействовало и на него. Он вынул ключ и отпер анбар. Я кинулся через порог и в темном углу, слабо освещенном узким отверстием, прорубленным в потолке, увидел мать и отца. Руки их были связаны, на ноги набиты были колодки. Я бросился их обнимать и не мог выговорить ни слова. Оба смотрели на меня с изумлением, — три года военной жизни так изменили меня, что они не могли меня узнать. Матушка ахнула и залилась слезами.
<br><br>
Вдруг услышал я милый знакомый голос. «Петр Андреич! Это вы!» Я остолбенел... оглянулся и вижу в другом углу Марью Ивановну, также связанную.
<br><br>
Отец глядел на меня молча, не смея верить самому себе. Радость блистала на лице его. Я спешил саблею разрезать узлы их веревок.
<br>
— Здравствуй, здравствуй, Петруша, — говорил отец мне, прижимая меня к сердцу, — слава богу, дождались тебя...
<br>
— Петруша, друг мой, — говорила матушка. — Как тебя господь привел! Здоров ли ты?
<br>
Я спешил их вывести из заключения, — но, подошед к двери, я нашел ее снова запертою. «Андрюшка, — закричал я, — отопри!» — «Как не так, — отвечал из-за двери земский. — Сиди-ка сам здесь. Вот ужо научим тебя буянить да за ворот таскать государевых чиновников!»
<br>
Я стал осматривать анбар, ища, не было ли какого-нибудь способа выбраться.
<br>
— Не трудись, — сказал мне батюшка, — не таковской я хозяин, чтоб можно было в анбары мои входить и выходить воровскими лазейками.
<br><br>
Матушка, на минуту обрадованная моим появлением, впала в отчаяние, видя, что пришлось и мне разделить погибель всей семьи. Но я был спокойнее с тех пор, как находился с ними и с Марьей Ивановной. Со мною была сабля и два пистолета, я мог еще выдержать осаду. Гринев должен был подоспеть к вечеру и нас освободить. Я сообщил все это моим родителям и успел успокоить матушку. Они предались вполне радости свидания.
<br>
— Ну, Петр, — сказал мне отец, — довольно ты проказил, и я на тебя порядком был сердит. Но нечего поминать про старое. Надеюсь, что теперь ты исправился и перебесился. Знаю, что ты служил, как надлежит честному офицеру. Спасибо. Утешил меня, старика. Коли тебе обязан я буду избавлением, то жизнь мне вдвое будет приятнее.
<br><br>
Я со слезами целовал его руку и глядел на Марью Ивановну, которая была так обрадована моим присутствием, что казалась совершенно счастлива и спокойна.
<br><br>
Около полудни услышали мы необычайный шум и крики. «Что это значит, — сказал отец, — уж не твой ли полковник подоспел?» — «Невозможно, — отвечал я. — Он не будет прежде вечера». Шум умножался. Били в набат. По двору скакали конные люди; в эту минуту в узкое отверстие, прорубленное в стене, просунулась седая голова Савельича, и мой бедный дядька произнес жалобным голосом: «Андрей Петрович, Авдотья Васильевна, батюшка ты мой, Петр Андреич, матушка Марья Ивановна, беда! злодеи вошли в село. И знаешь ли, Петр Андреич, кто их привел? Швабрин, Алексей Иваныч, нелегкое его побери!» Услыша ненавистное имя, Марья Ивановна всплеснула руками и осталась неподвижною.
<br>
— Да кого же послать, сударь! Все мальчишки бунтуют, а лошади все захвачены! Ахти! Вот уж на дворе — до анбара добираются.
<br><br>
В это время за дверью раздалось несколько голосов. Я молча дал знак матушке и Марье Ивановне удалиться в угол, обнажил саблю и прислонился к стене у самой двери. Батюшка взял пистолеты и на обоих взвел курки и стал подле меня. Загремел замок, дверь отворилась, и голова земского показалась. Я ударил по ней саблею, и он упал, заградив вход. В ту же минуту батюшка выстрелил в дверь из пистолета. Толпа, осаждавшая нас, отбежала с проклятиями. Я перетащил через порог раненого и запер дверь внутреннею петлею. Двор был полон вооруженных людей. Между ими узнал я Швабрина.
<br>
— Не бойтесь, — сказал я женщинам. — Есть надежда. А вы, батюшка, уже более не стреляйте. Побережем последний заряд.
<br><br>
Матушка молча молилась богу; Марья Ивановна стояла подле нее, с ангельским спокойствием ожидая решения судьбы нашей. За дверьми раздавались угрозы, брань и проклятия. Я стоял на своем месте, готовясь изрубить первого смельчака. Вдруг злодеи замолчали. Я услышал голос Швабрина, зовущего меня по имени.
<br>
— Я здесь, чего ты хочешь?
<br>
— Сдайся, Буланин, противиться напрасно. Пожалей своих стариков. Упрямством себя не спасешь. Я до вас доберусь!
<br>
— Попробуй, изменник!
<br>
— Не стану ни сам соваться по-пустому, ни своих людей тратить. А велю поджечь анбар и тогда посмотрим, что ты станешь делать, Дон-Кишот Белогорский. Теперь время обедать. Покамест сиди да думай на досуге. До свидания, Марья Ивановна, не извиняюсь перед вами: вам, вероятно, не скучно в потемках с вашим рыцарем.
<br><br>
Швабрин удалился и оставил караул у анбара. Мы молчали. Каждый из нас думал про себя, не смея сообщить другому своих мыслей. Я воображал себе все, что в состоянии был учинить озлобленный Швабрин. О себе я почти не заботился. Признаться ли? И участь родителей моих не столько ужасала меня, как судьба Марьи Ивановны. Я знал, что матушка была обожаема крестьянами и дворовыми людьми, батюшка, несмотря на свою строгость, был также любим, ибо был справедлив и знал истинные нужды подвластных ему людей. Бунт их был заблуждение, мгновенное пьянство, а не изъявление их негодования. Тут пощада была вероятна. Но Марья Ивановна? Какую участь готовил ей развратный и бессовестный человек? Я не смел остановиться на этой ужасной мысли и готовился, прости господи, скорее умертвить ее, нежели вторично увидеть в руках жестокого недруга.
<br><br>
Прошло еще около часа. В деревне раздавались песни пьяных. Караульные наши им завидовали и, досадуя на нас, ругались и стращали нас истязаниями и смертию. Мы ожидали последствия угрозам Швабрина. Наконец сделалось большое движение на дворе, и мы опять услышали голос Швабрина.
<br>
— Что, надумались ли вы? Отдаетесь ли добровольно в мои руки?
<br><br>
Никто ему не отвечал. Подождав немного, Швабрин велел принести соломы. Через несколько минут вспыхнул огонь и осветил темный анбар и дым начал пробиваться из-под щелей порога. Тогда Марья Ивановна подошла ко мне и тихо, взяв меня за руку, сказала:
<br>
— Полно, Петр Андреич! Не губите за меня и себя и родителей. Выпустите меня. Швабрин меня послушает.
<br>
— Ни за что, — закричал я с сердцем. — Знаете ли вы, что вас ожидает?
<br>
— Бесчестия я не переживу, — отвечала она спокойно. — Но, может быть, я спасу моего избавителя и семью, которая так великодушно призрела мое бедное сиротство. Прощайте, Андрей Петрович. Прощайте, Авдотья Васильевна. Вы были для меня более, чем благодетели. Благословите меня. Простите же и вы, Петр Андреич. Будьте уверены, что... что... — тут она заплакала... и закрыла лицо руками... Я был как сумасшедший. Матушка плакала.
<br>
— Полно врать, Марья Ивановна, — сказал мой отец. — Кто тебя пустит одну к разбойникам! Сиди здесь и молчи. Умирать, так умирать уж вместе. Слушай, что там еще говорят?
<br>
— Сдаетесь ли? — кричал Швабрин. — Видите? через пять минут вас изжарят.
<br>
— Не сдадимся, злодей! — отвечал ему батюшка твердым голосом.
<br>
Лицо его, покрытое морщинами, оживлено было удивительною бодростию, глаза грозно сверкали из-под седых бровей. И, обратясь ко мне, сказал:
<br>
— Теперь пора!
<br><br>
Он отпер двери. Огонь ворвался и взвился по бревнам, законопаченным сухим мохом. Батюшка выстрелил из пистолета и шагнул за пылающий порог, закричав: «Все за мною». Я схватил за руку матушку и Марью Ивановну и быстро вывел их на воздух. У порога лежал Швабрин, простреленный дряхлою рукою отца моего; толпа разбойников, бежавшая от неожиданной нашей вылазки, тотчас ободрилась и начала нас окружать. Я успел нанести еще несколько ударов, но кирпич, удачно брошенный, угодил мне прямо в грудь. Я упал и на минуту лишился чувств. Пришед в себя, увидел я Швабрина, сидевшего на окровавленной траве, и перед ним все наше семейство. Меня поддерживали под руки. Толпа крестьян, казаков и башкирцев окружала нас. Швабрин был ужасно бледен. Одной рукой прижимал он раненый бок. Лицо его изображало мучение и злобу. Он медленно поднял голову, взглянул на меня и произнес слабым и невнятным голосом:
<br>
— Вешать его... и всех... кроме ее...
<br><br>
Тотчас толпа злодеев окружила нас и с криком потащила к воротам. Но вдруг они нас оставили и разбежались; в ворота въехал Гринев и за ним целый эскадрон с саблями наголо.
<br><br>
Бунтовщики утекали во все стороны; гусары их преследовали, рубили и хватали в плен. Гринев соскочил с лошади, поклонился батюшке и матушке и крепко пожал мне руку. «Кстати же я подоспел, — сказал он нам. — А! вот и твоя невеста». Марья Ивановна покраснела по уши. Батюшка к нему подошел и благодарил его с видом спокойным, хотя и тронутым. Матушка обнимала его, называя ангелом избавителем. «Милости просим к нам», — сказал ему батюшка и повел его к нам в дом.
<br><br>
Проходя мимо Швабрина, Гринев остановился. «Это кто?» — спросил он, глядя на раненого. «Это сам предводитель, начальник шайки, — отвечал мой отец с некоторой гордостью, обличающей старого воина, — бог помог дряхлой руке моей наказать молодого злодея и отомстить ему за кровь моего сына».
<br>
— Это Швабрин, — сказал я Гриневу.
<br>
— Швабрин! Очень рад. Гусары! возьмите его! Да сказать нашему лекарю, чтоб он перевязал ему рану и берег его как зеницу ока. Швабрина надобно непременно представить в секретную Казанскую комиссию. Он один из главных преступников, и показания его должны быть важны.
<br><br>
Швабрин открыл томный взгляд. На лице его ничего не изображалось, кроме физической муки. Гусары отнесли его на плаще.
<br><br>
Мы вошли в комнаты. С трепетом смотрел я вокруг себя, припоминая свои младенческие годы. Ничто в доме не изменилось, все было на прежнем месте. Швабрин не дозволил его разграбить, сохраняя в самом своем унижении невольное отвращение от бесчестного корыстолюбия. Слуги явились в переднюю. Они не участвовали в бунте и от чистого сердца радовались нашему избавлению. Савельич торжествовал. Надобно знать, что во время тревоги, произведенной нападением разбойников, он побежал в конюшню, где стояла Швабрина лошадь, оседлал ее, вывел тихонько и благодаря суматохе незаметным образом поскакал к перевозу. Он встретил полк, отдыхавший уже по сю сторону Волги. Гринев, узнав от него об нашей опасности, велел садиться, скомандовал марш, марш в галоп — и, слава богу, прискакал вовремя.
<br><br>
Гринев настоял на том, чтобы голова земского была на несколько часов выставлена на шесте у кабака.
<br><br>
Гусары возвратились с погони, захватя в плен несколько человек. Их заперли в тот самый анбар, в котором выдержали мы достопамятную осаду.
<br><br>
Мы разошлись каждый по своим комнатам. Старикам нужен был отдых. Не спавши целую ночь, я бросился на постель и крепко заснул. Гринев пошел делать свои распоряжения.
<br><br>
Вечером мы соединились в гостиной около самовара, весело разговаривая о минувшей опасности. Марья Ивановна разливала чай, я сел подле нее и занялся ею исключительно. Родители мои, казалось, благосклонно смотрели на нежность наших отношений. Доселе этот вечер живет в моем воспоминании. Я был счастлив, счастлив совершенно, а много ли таковых минут в бедной жизни человеческой?
<br><br>
На другой день доложили батюшке, что крестьяне явились на барский двор с повинною. Батюшка вышел к ним на крыльцо. При его появлении мужики стали на колени.
<br>
— Ну что, дураки, — сказал он им, — зачем вы вздумали бунтовать?
<br>
— Виноваты, государь ты наш, — отвечали они в голос.
<br>
— То-то, виноваты. Напроказят, да и сами не рады. Прощаю вас для радости, что бог привел мне свидеться с сыном Петром Андреичем. Ну, добро: повинную голову меч не сечет. — Виноваты! Конечно, виноваты. Бог дал ведро, пора бы сено убрать; а вы, дурачье, целые три дня что делали? Староста! Нарядить поголовно на сенокос; да смотри, рыжая бестия, чтоб у меня к Ильину дню все сено было в копнах. Убирайтесь.
<br><br>
Мужики поклонились и пошли на барщину как ни в чем не бывало.
Рана Швабрина оказалась не смертельна. Его с конвоем отправили в Казань. Я видел из окна, как его уложили в телегу. Взоры наши встретились, он потупил голову, а я поспешно отошел от окна. Я боялся показывать вид, что торжествую над несчастием и унижением недруга.
<br><br>
Гринев должен был отправиться далее. Я решился за ним последовать, несмотря на мое желание пробыть еще несколько дней посреди моего семейства. Накануне похода я пришел к моим родителям и по тогдашнему обыкновению поклонился им в ноги, прося их благословения на брак с Марьей Ивановной. Старики меня подняли и в радостных слезах изъявили свое согласие. Я привел к ним Марью Ивановну бледную и трепещущую. Нас благословили... Что чувствовал я, того не стану описывать. Кто бывал в моем положении, тот и без того меня поймет, — кто не бывал, о том только могу пожалеть и советовать, пока еще время не ушло, влюбиться и получить от родителей благословение.
<br><br>
На другой день полк собрался, Гринев распростился с нашим семейством. Все мы были уверены, что военные действия скоро будут прекращены; через месяц я надеялся быть супругом. Марья Ивановна, прощаясь со мною, поцеловала меня при всех. Я сел верхом. Савельич опять за мною последовал — и полк ушел.
<br><br>
Долго смотрел я издали на сельский дом, опять мною покидаемый. Мрачное предчувствие тревожило меня. Кто-то мне шептал, что не все несчастия для меня миновались. Сердце чуяло новую бурю.
<br><br>
Не стану описывать нашего похода и окончания Пугачевской войны. Мы проходили через селения, разоренные Пугачевым, и поневоле отбирали у бедных жителей то, что оставлено было им разбойниками.
<br><br>
Они не знали, кому повиноваться. Правление было всюду прекращено. Помещики укрывались по лесам. Шайки разбойников злодействовали повсюду. Начальники отдельных отрядов, посланных в погоню за Пугачевым, тогда уже бегущим к Астрахани, самовластно наказывали виноватых и безвинных... Состояние всего края, где свирепствовал пожар, было ужасно. Не приведи бог видеть русский бунт — бессмысленный и беспощадный. Те, которые замышляют у нас невозможные перевороты, или молоды и не знают нашего народа, или уж люди жестокосердые, коим чужая головушка полушка, да и своя шейка копейка.
<br><br>
Пугачев бежал, преследуемый Ив. Ив. Михельсоном. Вскоре узнали мы о совершенном его разбитии. Наконец Гринев получил от своего генерала известие о поимке самозванца, а вместе и повеление остановиться. Наконец мне можно было ехать домой. Я был в восторге; но странное чувство омрачало мою радость.
<br><br>
[Конец  пропущенной  главы.]
[Конец третьего тома]
]]
