ITEM.name = "Евгений Онегин том II";
ITEM.model = Model("models/props_lab/bindergraylabel01b.mdl")
ITEM.description = "";
ITEM.contents = [[
<font color='red' size='4'>Written by Александр Пушкин.</font>
<br><br>
<font size='6'>ГЛАВА ШЕСТАЯ</font>
<br><br>
<font size='5'>I</font>
<br><br>
Заметив, что Владимир скрылся,
<br>
Онегин, скукой вновь гоним,
<br>
Близ Ольги в думу погрузился,
<br>
Довольный мщением своим.
<br>
За ним и Оленька зевала,
<br>
Глазами Ленского искала,
<br>
И бесконечный котильон
<br>
Ее томил, как тяжкий сон.
<br>
Но кончен он. Идут за ужин.
<br>
Постели стелют; для гостей
<br>
Ночлег отводят от сеней
<br>
До самой девичьи. Всем нужен
<br>
Покойный сон. Онегин мой
<br>
Один уехал спать домой.
<br><br>
<font size='5'>II</font>
<br><br>
Все успокоилось: в гостиной
<br>
Храпит тяжелый Пустяков
<br>
С своей тяжелой половиной.
<br>
Гвоздин, Буянов, Петушков
<br>
И Флянов, не совсем здоровый,
<br>
На стульях улеглись в столовой,
<br>
А на полу мосье Трике,
<br>
В фуфайке, в старом колпаке.
<br>
Девицы в комнатах Татьяны
<br>
И Ольги все объяты сном.
<br>
Одна, печальна под окном
<br>
Озарена лучом Дианы,
<br>
Татьяна бедная не спит
<br>
И в поле темное глядит.
<br><br>
<font size='5'>III</font>
<br><br>
Его нежданным появленьем,
<br>
Мгновенной нежностью очей
<br>
И странным с Ольгой поведеньем
<br>
До глубины души своей
<br>
Она проникнута; не может
<br>
Никак понять его; тревожит
<br>
Ее ревнивая тоска,
<br>
Как будто хладная рука
<br>
Ей сердце жмет, как будто бездна
<br>
Под ней чернеет и шумит...
<br>
«Погибну, — Таня говорит, —
<br>
Но гибель от него любезна.
<br>
Я не ропщу: зачем роптать?
<br>
Не может он мне счастья дать».
<br><br>
<font size='5'>IV</font>
<br><br>
Вперед, вперед, моя исторья!
<br>
Лицо нас новое зовет.
<br>
В пяти верстах от Красногорья,
<br>
Деревни Ленского, живет
<br>
И здравствует еще доныне
<br>
В философической пустыне
<br>
Зарецкий, некогда буян,
<br>
Картежной шайки атаман,
<br>
Глава повес, трибун трактирный,
<br>
Теперь же добрый и простой
<br>
Отец семейства холостой,
<br>
Надежный друг, помещик мирный
<br>
И даже честный человек:
<br>
Так исправляется наш век!
<br><br>
<font size='5'>V</font>
<br><br>
Бывало, льстивый голос света
<br>
В нем злую храбрость выхвалял:
<br>
Он, правда, в туз из пистолета
<br>
В пяти саженях попадал,
<br>
И то сказать, что и в сраженье
<br>
Раз в настоящем упоенье
<br>
Он отличился, смело в грязь
<br>
С коня калмыцкого свалясь,
<br>
Как зюзя пьяный, и французам
<br>
Достался в плен: драгой залог!
<br>
Новейший Регул, чести бог,
<br>
Готовый вновь предаться узам,
<br>
Чтоб каждым утром у Вери 
<br>
В долг осушать бутылки три.
<br><br>
<font size='5'>VI</font>
<br><br>
Бывало, он трунил забавно,
<br>
Умел морочить дурака
<br>
И умного дурачить славно,
<br>
Иль явно, иль исподтишка,
<br>
Хоть и ему иные штуки
<br>
Не проходили без науки,
<br>
Хоть иногда и сам впросак
<br>
Он попадался, как простак.
<br>
Умел он весело поспорить,
<br>
Остро и тупо отвечать,
<br>
Порой расчетливо смолчать,
<br>
Порой расчетливо повздорить,
<br>
Друзей поссорить молодых
<br>
И на барьер поставить их,
<br><br>
<font size='5'>VII</font>
<br><br>
Иль помириться их заставить,
<br>
Дабы позавтракать втроем,
<br>
И после тайно обесславить
<br>
Веселой шуткою, враньем.
<br>
Sed alia tempora! Удалость
<br>
(Как сон любви, другая шалость)
<br>
Проходит с юностью живой.
<br>
Как я сказал, Зарецкий мой,
<br>
Под сень черемух и акаций
<br>
От бурь укрывшись наконец,
<br>
Живет, как истинный мудрец,
<br>
Капусту садит, как Гораций,
<br>
Разводит уток и гусей
<br>
И учит азбуке детей.
<br><br>
<font size='5'>VIII</font>
<br><br>
Он был не глуп; и мой Евгений,
<br>
Не уважая сердца в нем,
<br>
Любил и дух его суждений,
<br>
И здравый толк о том о сем.
<br>
Он с удовольствием, бывало,
<br>
Видался с ним, и так нимало
<br>
Поутру не был удивлен,
<br>
Когда его увидел он.
<br>
Тот после первого привета,
<br>
Прервав начатый разговор,
<br>
Онегину, осклабя взор,
<br>
Вручил записку от поэта.
<br>
К окну Онегин подошел
<br>
И про себя ее прочел.
<br><br>
<font size='5'>IX</font>
<br><br>
То был приятный, благородный,
<br>
Короткий вызов, иль картель:
<br>
Учтиво, с ясностью холодной
<br>
Звал друга Ленский на дуэль.
<br>
Онегин с первого движенья,
<br>
К послу такого порученья
<br>
Оборотясь, без лишних слов
<br>
Сказал, что он всегда готов.
<br>
Зарецкий встал без объяснений;
<br>
Остаться доле не хотел,
<br>
Имея дома много дел,
<br>
И тотчас вышел; но Евгений
<br>
Наедине с своей душой
<br>
Был недоволен сам собой.
<br><br>
<font size='5'>X</font>
<br><br>
И поделом: в разборе строгом,
<br>
На тайный суд себя призвав,
<br>
Он обвинял себя во многом:
<br>
Во-первых, он уж был неправ,
<br>
Что над любовью робкой, нежной
<br>
Так подшутил вечор небрежно.
<br>
А во-вторых: пускай поэт
<br>
Дурачится; в осьмнадцать лет
<br>
Оно простительно. Евгений,
<br>
Всем сердцем юношу любя,
<br>
Был должен оказать себя
<br>
Не мячиком предрассуждений,
<br>
Не пылким мальчиком, бойцом,
<br>
Но мужем с честью и с умом.
<br><br>
<font size='5'>XI</font>
<br><br>
Он мог бы чувства обнаружить,
<br>
А не щетиниться, как зверь;
<br>
Он должен был обезоружить
<br>
Младое сердце. «Но теперь
<br>
Уж поздно; время улетело...
<br>
К тому ж — он мыслит — в это дело
<br>
Вмешался старый дуэлист;
<br>
Он зол, он сплетник, он речист...
<br>
Конечно, быть должно презренье
<br>
Ценой его забавных слов,
<br>
Но шепот, хохотня глупцов...»
<br>
И вот общественное мненье! 
<br>
Пружина чести, наш кумир!
<br>
И вот на чем вертится мир!
<br><br>
<font size='5'>XII</font>
<br><br>
Кипя враждой нетерпеливой,
<br>
Ответа дома ждет поэт;
<br>
И вот сосед велеречивый
<br>
Привез торжественно ответ.
<br>
Теперь ревнивцу то-то праздник!
<br>
Он все боялся, чтоб проказник
<br>
Не отшутился как-нибудь,
<br>
Уловку выдумав и грудь
<br>
Отворотив от пистолета.
<br>
Теперь сомненья решены:
<br>
Они на мельницу должны
<br>
Приехать завтра до рассвета,
<br>
Взвести друг на друга курок
<br>
И метить в ляжку иль в висок.
<br><br>
<font size='5'>XIII</font>
<br><br>
Решась кокетку ненавидеть,
<br>
Кипящий Ленский не хотел
<br>
Пред поединком Ольгу видеть,
<br>
На солнце, на часы смотрел,
<br>
Махнул рукою напоследок —
<br>
И очутился у соседок.
<br>
Он думал Оленьку смутить,
<br>
Своим приездом поразить;
<br>
Не тут-то было: как и прежде,
<br>
На встречу бедного певца
<br>
Прыгнула Оленька с крыльца,
<br>
Подобна ветреной надежде,
<br>
Резва, беспечна, весела,
<br>
Ну точно та же, как была.
<br><br>
<font size='5'>XIV</font>
<br><br>
«Зачем вечор так рано скрылись?»
<br>
Был первый Оленькин вопрос.
<br>
Все чувства в Ленском помутились,
<br>
И молча он повесил нос.
<br>
Исчезла ревность и досада
<br>
Пред этой ясностию взгляда,
<br>
Пред этой нежной простотой,
<br>
Пред этой резвою душой!..
<br>
Он смотрит в сладком умиленье;
<br>
Он видит: он еще любим;
<br>
Уж он, раскаяньем томим,
<br>
Готов просить у ней прощенье,
<br>
Трепещет, не находит слов,
<br>
Он счастлив, он почти здоров...
<br><br>
<font size='5'>XV. XVI. XVII</font>
<br><br>
И вновь задумчивый, унылый
<br>
Пред милой Ольгою своей,
<br>
Владимир не имеет силы
<br>
Вчерашний день напомнить ей;
<br>
Он мыслит: «Буду ей спаситель.
<br>
Не потерплю, чтоб развратитель
<br>
Огнем и вздохов и похвал
<br>
Младое сердце искушал;
<br>
Чтоб червь презренный, ядовитый
<br>
Точил лилеи стебелек;
<br>
Чтобы двухутренний цветок
<br>
Увял еще полураскрытый».
<br>
Все это значило, друзья:
<br>
С приятелем стреляюсь я.
<br><br>
<font size='5'>XVIII</font>
<br><br>
Когда б он знал, какая рана
<br>
Моей Татьяны сердце жгла!
<br>
Когда бы ведала Татьяна,
<br>
Когда бы знать она могла,
<br>
Что завтра Ленский и Евгений
<br>
Заспорят о могильной сени;
<br>
Ах, может быть, ее любовь
<br>
Друзей соединила б вновь!
<br>
Но этой страсти и случайно
<br>
Еще никто не открывал.
<br>
Онегин обо всем молчал;
<br>
Татьяна изнывала тайно;
<br>
Одна бы няня знать могла,
<br>
Да недогадлива была.
<br><br>
<font size='5'>XIX</font>
<br><br>
Весь вечер Ленский был рассеян,
<br>
То молчалив, то весел вновь;
<br>
Но тот, кто музою взлелеян,
<br>
Всегда таков: нахмуря бровь,
<br>
Садился он за клавикорды
<br>
И брал на них одни аккорды,
<br>
То, к Ольге взоры устремив,
<br>
Шептал: не правда ль? я счастлив.
<br>
Но поздно; время ехать. Сжалось
<br>
В нем сердце, полное тоской;
<br>
Прощаясь с девой молодой,
<br>
Оно как будто разрывалось.
<br>
Она глядит ему в лицо.
<br>
«Что с вами?» — Так. — И на крыльцо.
<br><br>
<font size='5'>XX</font>
<br><br>
Домой приехав, пистолеты
<br>
Он осмотрел, потом вложил
<br>
Опять их в ящик и, раздетый,
<br>
При свечке, Шиллера открыл;
<br>
Но мысль одна его объемлет;
<br>
В нем сердце грустное не дремлет:
<br>
С неизъяснимою красой
<br>
Он видит Ольгу пред собой.
<br>
Владимир книгу закрывает,
<br>
Берет перо; его стихи,
<br>
Полны любовной чепухи,
<br>
Звучат и льются. Их читает
<br>
Он вслух, в лирическом жару,
<br>
Как Дельвиг пьяный на пиру.
<br><br>
<font size='5'>XXI</font>
<br><br>
Стихи на случай сохранились;
<br>
Я их имею; вот они:
<br>
«Куда, куда вы удалились,
<br>
Весны моей златые дни?
<br>
Что день грядущий мне готовит?
<br>
Его мой взор напрасно ловит,
<br>
В глубокой мгле таится он.
<br>
Нет нужды; прав судьбы закон.
<br>
Паду ли я, стрелой пронзенный,
<br>
Иль мимо пролетит она,
<br>
Все благо: бдения и сна
<br>
Приходит час определенный;
<br>
Благословен и день забот,
<br>
Благословен и тьмы приход!
<br><br>
<font size='5'>XXII</font>
<br><br>
Блеснет заутра луч денницы
<br>
И заиграет яркий день;
<br>
А я, быть может, я гробницы
<br>
Сойду в таинственную сень,
<br>
И память юного поэта
<br>
Поглотит медленная Лета,
<br>
Забудет мир меня; но ты
<br>
Придешь ли, дева красоты,
<br>
Слезу пролить над ранней урной
<br>
И думать: он меня любил,
<br>
Он мне единой посвятил
<br>
Рассвет печальный жизни бурной!..
<br>
Сердечный друг, желанный друг,
<br>
Приди, приди: я твой супруг!..»
<br><br>
<font size='5'>XXIII</font>
<br><br>
Так он писал темно и вяло
<br>
(Что романтизмом мы зовем,
<br>
Хоть романтизма тут нимало
<br>
Не вижу я; да что нам в том?)
<br>
И наконец перед зарею,
<br>
Склонясь усталой головою,
<br>
На модном слове идеал
<br>
Тихонько Ленский задремал;
<br>
Но только сонным обаяньем
<br>
Он позабылся, уж сосед
<br>
В безмолвный входит кабинет
<br>
И будит Ленского воззваньем:
<br>
«Пора вставать: седьмой уж час.
<br>
Онегин верно ждет уж нас».
<br><br>
<font size='5'>XXIV</font>
<br><br>
Но ошибался он: Евгений
<br>
Спал в это время мертвым сном.
<br>
Уже редеют ночи тени
<br>
И встречен Веспер петухом;
<br>
Онегин спит себе глубоко.
<br>
Уж солнце катится высоко,
<br>
И перелетная метель
<br>
Блестит и вьется; но постель
<br>
Еще Евгений не покинул,
<br>
Еще над ним летает сон.
<br>
Вот наконец проснулся он
<br>
И полы завеса раздвинул;
<br>
Глядит — и видит, что пора
<br>
Давно уж ехать со двора.
<br><br>
<font size='5'>XXV</font>
<br><br>
Он поскорей звонит. Вбегает
<br>
К нему слуга француз Гильо,
<br>
Халат и туфли предлагает
<br>
И подает ему белье.
<br>
Спешит Онегин одеваться,
<br>
Слуге велит приготовляться
<br>
С ним вместе ехать и с собой
<br>
Взять также ящик боевой.
<br>
Готовы санки беговые.
<br>
Он сел, на мельницу летит.
<br>
Примчались. Он слуге велит
<br>
Лепажа 39 стволы роковые
<br>
Нести за ним, а лошадям
<br>
Отъехать в поле к двум дубкам
<br><br>
<font size='5'>XXVI</font>
<br><br>
Опершись на плотину, Ленский
<br>
Давно нетерпеливо ждал;
<br>
Меж тем, механик деревенский,
<br>
Зарецкий жернов осуждал.
<br>
Идет Онегин с извиненьем.
<br>
«Но где же, — молвил с изумленьем
<br>
Зарецкий, — где ваш секундант?»
<br>
В дуэлях классик и педант,
<br>
Любил методу он из чувства,
<br>
И человека растянуть
<br>
Он позволял не как-нибудь,
<br>
Но в строгих правилах искусства,
<br>
По всем преданьям старины
<br>
(Что похвалить мы в нем должны).
<br><br>
<font size='5'>XXVII</font>
<br><br>
«Мой секундант? — сказал Евгений, —
<br>
Вот он: мой друг, monsieur Guillot.
<br>
Я не предвижу возражений
<br>
На представление мое:
<br>
Хоть человек он неизвестный,
<br>
Но уж конечно малый честный».
<br>
Зарецкий губу закусил.
<br>
Онегин Ленского спросил:
<br>
«Что ж, начинать?» — Начнем, пожалуй, —
<br>
Сказал Владимир. И пошли
<br>
За мельницу. Пока вдали
<br>
Зарецкий наш и честный малый
<br>
Вступили в важный договор,
<br>
Враги стоят, потупя взор.
<br><br>
<font size='5'>XXVIII</font>
<br><br>
Враги! Давно ли друг от друга
<br>
Их жажда крови отвела?
<br>
Давно ль они часы досуга,
<br>
Трапезу, мысли и дела
<br>
Делили дружно? Ныне злобно,
<br>
Врагам наследственным подобно,
<br>
Как в страшном, непонятном сне,
<br>
Они друг другу в тишине
<br>
Готовят гибель хладнокровно...
<br>
Не засмеяться ль им, пока
<br>
Не обагрилась их рука,
<br>
Не разойтиться ль полюбовно?..
<br>
Но дико светская вражда
<br>
Боится ложного стыда.
<br><br>
<font size='5'>XXIX</font>
<br><br>
Вот пистолеты уж блеснули,
<br>
Гремит о шомпол молоток.
<br>
В граненый ствол уходят пули,
<br>
И щелкнул в первый раз курок.
<br>
Вот порох струйкой сероватой
<br>
На полку сыплется. Зубчатый,
<br>
Надежно ввинченный кремень
<br>
Взведен еще. За ближний пень
<br>
Становится Гильо смущенный.
<br>
Плащи бросают два врага.
<br>
Зарецкий тридцать два шага
<br>
Отмерил с точностью отменной,
<br>
Друзей развел по крайний след,
<br>
И каждый взял свой пистолет.
<br><br>
<font size='5'>XXX</font>
<br><br>
«Теперь сходитесь».
<br>
Хладнокровно,
<br>
Еще не целя, два врага
<br>
Походкой твердой, тихо, ровно
<br>
Четыре перешли шага,
<br>
Четыре смертные ступени.
<br>
Свой пистолет тогда Евгений,
<br>
Не преставая наступать,
<br>
Стал первый тихо подымать.
<br>
Вот пять шагов еще ступили,
<br>
И Ленский, жмуря левый глаз,
<br>
Стал также целить — но как раз
<br>
Онегин выстрелил... Пробили
<br>
Часы урочные: поэт
<br>
Роняет молча пистолет,
<br><br>
<font size='5'>XXXI</font>
<br><br>
На грудь кладет тихонько руку
<br>
И падает. Туманный взор
<br>
Изображает смерть, не муку.
<br>
Так медленно по скату гор,
<br>
На солнце искрами блистая,
<br>
Спадает глыба снеговая.
<br>
Мгновенным холодом облит,
<br>
Онегин к юноше спешит,
<br>
Глядит, зовет его... напрасно:
<br>
Его уж нет. Младой певец
<br>
Нашел безвременный конец!
<br>
Дохнула буря, цвет прекрасный
<br>
Увял на утренней заре,
<br>
Потух огонь на алтаре!..
<br><br>
<font size='5'>XXXII</font>
<br><br>
Недвижим он лежал, и странен
<br>
Был томный мир его чела.
<br>
Под грудь он был навылет ранен;
<br>
Дымясь из раны кровь текла.
<br>
Тому назад одно мгновенье
<br>
В сем сердце билось вдохновенье,
<br>
Вражда, надежда и любовь,
<br>
Играла жизнь, кипела кровь, —
<br>
Теперь, как в доме опустелом,
<br>
Все в нем и тихо и темно;
<br>
Замолкло навсегда оно.
<br>
Закрыты ставни, окны мелом
<br>
Забелены. Хозяйки нет.
<br>
А где, бог весть. Пропал и след.
<br><br>
<font size='5'>XXXIII</font>
<br><br>
Приятно дерзкой эпиграммой
<br>
Взбесить оплошного врага;
<br>
Приятно зреть, как он, упрямо
<br>
Склонив бодливые рога,
<br>
Невольно в зеркало глядится
<br>
И узнавать себя стыдится;
<br>
Приятней, если он, друзья,
<br>
Завоет сдуру: это я!
<br>
Еще приятнее в молчанье
<br>
Ему готовить честный гроб
<br>
И тихо целить в бледный лоб
<br>
На благородном расстоянье;
<br>
Но отослать его к отцам
<br>
Едва ль приятно будет вам.
<br><br>
<font size='5'>XXXIV</font>
<br><br>
Что ж, если вашим пистолетом
<br>
Сражен приятель молодой,
<br>
Нескромным взглядом, иль ответом,
<br>
Или безделицей иной
<br>
Вас оскорбивший за бутылкой,
<br>
Иль даже сам в досаде пылкой
<br>
Вас гордо вызвавший на бой,
<br>
Скажите: вашею душой
<br>
Какое чувство овладеет,
<br>
Когда недвижим, на земле
<br>
Пред вами с смертью на челе,
<br>
Он постепенно костенеет,
<br>
Когда он глух и молчалив
<br>
На ваш отчаянный призыв?
<br><br>
<font size='5'>XXXV</font>
<br><br>
В тоске сердечных угрызений,
<br>
Рукою стиснув пистолет,
<br>
Глядит на Ленского Евгений.
<br>
«Ну, что ж? убит», — решил сосед.
<br>
Убит!.. Сим страшным восклицаньем
<br>
Сражен, Онегин с содроганьем
<br>
Отходит и людей зовет.
<br>
Зарецкий бережно кладет
<br>
На сани труп оледенелый;
<br>
Домой везет он страшный клад.
<br>
Почуя мертвого, храпят
<br>
И бьются кони, пеной белой
<br>
Стальные мочат удила,
<br>
И полетели как стрела.
<br><br>
<font size='5'>XXXVI</font>
<br><br>
Друзья мои, вам жаль поэта:
<br>
Во цвете радостных надежд,
<br>
Их не свершив еще для света,
<br>
Чуть из младенческих одежд,
<br>
Увял! Где жаркое волненье,
<br>
Где благородное стремленье
<br>
И чувств и мыслей молодых,
<br>
Высоких, нежных, удалых?
<br>
Где бурные любви желанья,
<br>
И жажда знаний и труда,
<br>
И страх порока и стыда,
<br>
И вы, заветные мечтанья,
<br>
Вы, призрак жизни неземной,
<br>
Вы, сны поэзии святой!
<br><br>
<font size='5'>XXXVII</font>
<br><br>
Быть может, он для блага мира
<br>
Иль хоть для славы был рожден;
<br>
Его умолкнувшая лира
<br>
Гремучий, непрерывный звон
<br>
В веках поднять могла. Поэта,
<br>
Быть может, на ступенях света
<br>
Ждала высокая ступень.
<br>
Его страдальческая тень,
<br>
Быть может, унесла с собою
<br>
Святую тайну, и для нас
<br>
Погиб животворящий глас,
<br>
И за могильною чертою
<br>
К ней не домчится гимн времен,
<br>
Благословение племен.
<br><br>
<font size='5'>XXXVIII. XXXIX</font>
<br><br>
А может быть и то: поэта
<br>
Обыкновенный ждал удел.
<br>
Прошли бы юношества лета:
<br>
В нем пыл души бы охладел.
<br>
Во многом он бы изменился,
<br>
Расстался б с музами, женился,
<br>
В деревне, счастлив и рогат,
<br>
Носил бы стеганый халат;
<br>
Узнал бы жизнь на самом деле,
<br>
Подагру б в сорок лет имел,
<br>
Пил, ел, скучал, толстел, хирел,
<br>
И наконец в своей постеле
<br>
Скончался б посреди детей,
<br>
Плаксивых баб и лекарей.
<br><br>
<font size='5'>XL</font>
<br><br>
Но что бы ни было, читатель,
<br>
Увы, любовник молодой,
<br>
Поэт, задумчивый мечтатель,
<br>
Убит приятельской рукой!
<br>
Есть место: влево от селенья,
<br>
Где жил питомец вдохновенья,
<br>
Две сосны корнями срослись;
<br>
Под ними струйки извились
<br>
Ручья соседственной долины.
<br>
Там пахарь любит отдыхать,
<br>
И жницы в волны погружать
<br>
Приходят звонкие кувшины;
<br>
Там у ручья в тени густой
<br>
Поставлен памятник простой.
<br><br>
<font size='5'>XLI</font>
<br><br>
Под ним (как начинает капать
<br>
Весенний дождь на злак полей)
<br>
Пастух, плетя свой пестрый лапоть,
<br>
Поет про волжских рыбарей;
<br>
И горожанка молодая,
<br>
В деревне лето провождая,
<br>
Когда стремглав верхом она
<br>
Несется по полям одна,
<br>
Коня пред ним остановляет,
<br>
Ремянный повод натянув,
<br>
И, флер от шляпы отвернув,
<br>
Глазами беглыми читает
<br>
Простую надпись — и слеза
<br>
Туманит нежные глаза.
<br><br>
<font size='5'>XLII</font>
<br><br>
И шагом едет в чистом поле,
<br>
В мечтанья погрузясь, она;
<br>
Душа в ней долго поневоле
<br>
Судьбою Ленского полна;
<br>
И мыслит: «Что-то с Ольгой стало?
<br>
В ней сердце долго ли страдало,
<br>
Иль скоро слез прошла пора?
<br>
И где теперь ее сестра?
<br>
И где ж беглец людей и света,
<br>
Красавиц модных модный враг,
<br>
Где этот пасмурный чудак,
<br>
Убийца юного поэта?»
<br>
Со временем отчет я вам
<br>
Подробно обо всем отдам,
<br><br>
<font size='5'>XLIII</font>
<br><br>
Но не теперь. Хоть я сердечно
<br>
Люблю героя моего,
<br>
Хоть возвращусь к нему, конечно,
<br>
Но мне теперь не до него.
<br>
Лета к суровой прозе клонят,
<br>
Лета шалунью рифму гонят,
<br>
И я — со вздохом признаюсь —
<br>
За ней ленивей волочусь.
<br>
Перу старинной нет охоты
<br>
Марать летучие листы;
<br>
Другие, хладные мечты,
<br>
Другие, строгие заботы
<br>
И в шуме света и в тиши
<br>
Тревожат сон моей души.
<br><br>
<font size='5'>XLIV</font>
<br><br>
Познал я глас иных желаний,
<br>
Познал я новую печаль;
<br>
Для первых нет мне упований,
<br>
А старой мне печали жаль.
<br>
Мечты, мечты! где ваша сладость?
<br>
Где, вечная к ней рифма, младость?
<br>
Ужель и вправду наконец
<br>
Увял, увял ее венец?
<br>
Ужель и впрям и в самом деле
<br>
Без элегических затей
<br>
Весна моих промчалась дней
<br>
(Что я шутя твердил доселе)?
<br>
И ей ужель возврата нет?
<br>
Ужель мне скоро тридцать лет?
<br><br>
<font size='5'>XLV</font>
<br><br>
Так, полдень мой настал, и нужно
<br>
Мне в том сознаться, вижу я.
<br>
Но так и быть: простимся дружно,
<br>
О юность легкая моя!
<br>
Благодарю за наслажденья,
<br>
За грусть, за милые мученья,
<br>
За шум, за бури, за пиры,
<br>
За все, за все твои дары;
<br>
Благодарю тебя. Тобою,
<br>
Среди тревог и в тишине,
<br>
Я насладился... и вполне;
<br>
Довольно! С ясною душою
<br>
Пускаюсь ныне в новый путь
<br>
От жизни прошлой отдохнуть.
<br><br>
<font size='5'>XLVI</font>
<br><br>
Дай оглянусь. Простите ж, сени,
<br>
Где дни мои текли в глуши,
<br>
Исполнены страстей и лени
<br>
И снов задумчивой души.
<br>
А ты, младое вдохновенье,
<br>
Волнуй мое воображенье,
<br>
Дремоту сердца оживляй,
<br>
В мой угол чаще прилетай,
<br>
Не дай остыть душе поэта,
<br>
Ожесточиться, очерстветь,
<br>
И наконец окаменеть
<br>
В мертвящем упоенье света,
<br>
В сем омуте, где с вами я
<br>
Купаюсь, милые друзья!
<br><br>
[Конец шестой главы.]
]]