ITEM.name = "Рюкзак для дальнего выхода «Black Wolf»"
ITEM.description = "Неимоверно вместительный рюкзак дальнего выхода, который крепится на тактические ремни Вашей униформы, закрепляясь на Вашей спине с помощью строп. Сам сделана из нейлона и неопрена с добавлением кевларовых вставок для защиты предметов внутри него, водонепроницаем и имеет ремешки, которые плотно закрывают его. Внутри есть несколько карманов для расфасовки предметов."
ITEM.model = Model("models/fallout 3/campish_pack.mdl")
ITEM.width = 5
ITEM.height = 5
ITEM.price = 180
ITEM.invHeight = 8
ITEM.invWidth = 9