ITEM.name = "Штурмовой рюкзак «Black Wolf»"
ITEM.description = "Вместительный штурмовой рюкзак, который крепится на тактические ремни Вашей униформы, закрепляясь на Вашей спине с помощью строп. Сам сделан из нейлона и неопрена с добавлением кевларовых вставок для защиты предметов внутри него, водонепроницаем и имеет ремешки, которые плотно закрывают его. Внутри есть несколько карманов для расфасовки предметов."
ITEM.model = Model("models/fallout 3/backpack_2.mdl")
ITEM.width = 3
ITEM.height = 3
ITEM.price = 70
ITEM.invHeight = 6
ITEM.invWidth = 5