ITEM.name = "Кухонный нож" -- Название
ITEM.description = "Один из самых страринных и основных инструментов человечества. В конструкции, чаще всего, можно выделить клинок и рукоять. У клинка может быть выраженное колющее остриё. Это кухонный вариант." -- Описание
ITEM.model = "models/mosi/fnv/props/junk/kitchenknife.mdl" -- Модель
ITEM.height = 2 -- Высота (максимум высоты инвентаря по стандарту: 6)
ITEM.width = 1 -- Ширина (максимум ширины инвентаря по стандарту: 8)
ITEM.weight = 0.260 -- Вес (на данный момент здесь 400 грамм)