ITEM.name = "Шурупы" -- Название
ITEM.description = "Крепёжное изделие в форме стержня с наружной специальной резьбой, резьбовым коническим концом и головкой на другом конце, предназначенное для соединения с мягкими материалами путём образования резьбы в отверстии соединяемого изделия. Поможет Вам в том случае, если хотите закрепить что-то." -- Описание
ITEM.model = "models/illusion/eftcontainers/screwnutbolt.mdl" -- Модель
ITEM.height = 1 -- Высота (максимум высоты инвентаря по стандарту: 6)
ITEM.width = 1 -- Ширина (максимум ширины инвентаря по стандарту: 8)
ITEM.weight = 0.140 -- Вес (на данный момент здесь 400 грамм)