ITEM.name = "Хирургический скальпель" -- Название
ITEM.description = "Медицинский инструмент, используемый для рассечения мягких тканей. Это небольшой хирургический нож длиной от нескольких миллиметров до 15 сантиметров." -- Описание
ITEM.model = "models/mosi/fallout4/props/junk/scalpel.mdl" -- Модель
ITEM.height = 1 -- Высота (максимум высоты инвентаря по стандарту: 6)
ITEM.width = 1 -- Ширина (максимум ширины инвентаря по стандарту: 8)
ITEM.weight = 0.140 -- Вес (на данный момент здесь 400 грамм)