ITEM.name = "Универсальные пассатижи" -- Название
ITEM.description = "Многофункциональный ручной слесарно-монтажный инструмент, предназначенный для зажима и захвата деталей разных форм. В них встроены два лезвия для перерезания определённых материалов." -- Описание
ITEM.model = "models/mark2580/gtav/garage_stuff/pliers_01.mdl" -- Модель
ITEM.height = 1 -- Высота (максимум высоты инвентаря по стандарту: 6)
ITEM.width = 1 -- Ширина (максимум ширины инвентаря по стандарту: 8)
ITEM.weight = 0.285 -- Вес (на данный момент здесь 400 грамм)